***messages***

;  WinRAR 7.01
;  Deutsche Übersetzung
;  von Michael Leimer <https://leimer.name/>
:DIALOG SFXOPTSETUP
IDC_SFXSETUPPROGRAM   "Setup-Programm"
IDC_SFXSETUPTITLE 	  "&Nach dem Entpacken ausführen"				
IDC_SFXPRESETUPTITLE  	  	"&Vor dem Entpacken ausführen" 		
IDC_SFXSETUPCODEADJUSTTEXT 	 	"E&xit-Code-Anpassung"	 
IDC_SFXSETUPCODE "Auf Setup-Programm &warten und Exit-Code zurückgeben"
CAPTION 		  "Setup"   	
SIZE "100*100" 	   
:DIALOG GETARCCMT
CAPTION   "Kommentar"
IDC_GETARCCMTTEXTTITLE  		"Archiv&kommentar manuell eingeben"		  
IDC_GETARCCMTFILETITLE  				"Archivkommentar aus &Datei laden" 		
IDC_GETARCFINDCMTFILE 			"&Suchen..." 	
SIZE "115*100"
:DIALOG CREATEVOLDLG
IDC_CREATEVOLSIZETITLE  	"Volumen&größe (leer = automatische Erkennung)"
IDC_CREATEVOLBROWSE 			"&Durchsuchen" 		 
IDC_CREATEVOLNAMETITLE  	 		"Volumen&name" 		
IDC_CREATEVOLYES  	 "&Erstellen"		
CAPTION "Nächstes Volumen"
IDC_CREATEVOLINFO2 	  	"Wollen Sie das nächste Volumen erstellen?" 		 
IDC_CREATEVOLALL "&Alle erstellen"	 	 	
SIZE  "100*100"
IDC_CREATEVOLINFO1  		 "WinRAR ist bereit, das nächste Volumen zu erstellen. Sie können die Zieldiskette/den Zieldatenträger jetzt wechseln und den Volumennamen oder die Volumengröße ändern, wenn Sie möchten."   
IDCANCEL "A&bbrechen"	  	
:DIALOG FINDFILES
IDC_FINDFILEAREA 		"Suchbe&reich"
IDC_FINDFILEARCHIVES   	"In Ar&chiven suchen"				
CAPTION 	 	  "Dateien suchen" 	 
IDOK 			"&OK"		
IDC_FINDFILESKIPENCRYPTED "&Verschlüsselte überspringen"
IDHELP 			 "&Hilfe" 	  
IDC_FINDFILESTRINGTOFIND "&Enthaltener Text"		 	 
IDC_FINDFILETYPES 	"Arch&ivtypen"
IDC_FINDFILEHEX 	   "&Hexadezimale Suche"			
IDCANCEL "&Abbrechen"		 	
IDC_FINDFILEWHAT "Was suchen"	    
IDC_FINDFILENAMESTOFIND 	"Nach folgenden Datei&namen"  
IDC_FINDFILEWHERE  "Wo suchen"		 
SIZE 				"100*100"			 
IDC_FINDFILERECURSE   "In &Unterverzeichnissen suchen"
IDC_FINDFILESAVE "&Speichern"		 		
IDC_FINDFILEALLTABLES 		"Alle &Zeichensätze verwenden"
IDC_FINDFILEUSUALFILES  "In &Dateien suchen"	
IDC_FINDFILEUSECASE "&Groß-/Kleinschreibung beachten"	 	 
:DIALOG CMDMODE
IDC_CMDMODEPOWERMODETITLE  	"Nach &dem Archivieren"
IDOK 	  "&OK"   	
IDHELP 					"&Hilfe"   
IDC_CMDMODECOMBOCOMPRTITLE 		 "&Komprimierungsmethode"	 
SIZE "105*100"
IDCANCEL 	 	 "&Abbrechen" 	 	
CAPTION "Befehlsparameter"	 		 
:DIALOG ASKNEXTVOL
IDC_NEXTVOLINFO2   "Legen Sie den Datenträger mit diesem Volumen ein und drücken Sie \"OK\" oder wählen Sie \"Abbrechen\", um das Entpacken abzubrechen."
IDC_NEXTVOLFIND 		 "&Suchen..." 		 
SIZE  	  	"100*100"			
IDHELP    "&Hilfe"	 
IDCANCEL "&Abbrechen"
CAPTION 	 		"Das nächste Volumen wird benötigt"			 
IDC_NEXTVOLINFO1 "Sie benötigen das folgende Volumen, um das Archiv weiter zu entpacken:"    	
IDOK  "&OK"
:DIALOG CONFIGLIST
IDC_CONFIGNOTUNDERLINE   "Namen &nicht unterstreichen"
IDC_CONFIGLISTFILES  		"Dateien"    
IDC_CONFIGCHECKBOXES 			 	"Kontrollkäst&chen"		 
CAPTION 		 "Dateiliste"  
IDC_CONFIGGRID "&Gitterlinien anzeigen"
IDC_CONFIGCOLORNTFSATTR   	 "Verschlüsselte oder &komprimierte NTFS-Dateien in anderer Farbe" 	  
IDC_CONFIGALLVOLUMES "&Volumeninhalte zusammenfügen"		 		
IDC_CONFIGEXACTSIZES 	"Gena&ue Dateigrößen anzeigen"
IDC_CONFIGSHOWSECONDS 	 	 "&Sekunden anzeigen"		 
IDC_CONFIGLISTTYPE "Listentyp"	  	
IDC_CONFIGUNDERLINEALL "&Alle Namen unterstreichen"	  		
SIZE  "110*100" 	
IDC_CONFIGSINGLECLICK 	"&Einfacher Klick zum Öffnen"   
IDC_CONFIGLISTSELECTION 	 	 "Auswahl"	 	 
IDC_CONFIGLISTCOLUMNS 		"S&palten..."
IDC_CONFIGARCHIVESFIRST "Arc&hive zuerst anzeigen" 		  
IDC_CONFIGFULLROW 	 "Ganze Zeile aus&wählen"
IDC_CONFIGLISTFONT  "Schri&ftart..." 
IDC_CONFIGDETAILSVIEW "&Detailansicht"  	 
IDC_CONFIGUNDERLINECURRENT  		"Aktuellen Namen unte&rstreichen" 	
IDC_CONFIGLISTVIEW "&Listenansicht"
IDC_CONFIGDOUBLECLICK 	 	"D&oppelklick zum Öffnen"			
IDC_CONFIGLISTSTYLE "Listenstil"  		 
:DIALOG SFXOPTUPDATE
IDC_SFXUPDATEUPDATE 		"Dateien entpacken und er&neuern"
SIZE  		"100*100"				
IDC_SFXOVERWRITEALL 		 	 "&Alle Dateien überschreiben"		 
IDC_SFXUPDATEMODE 	  "Updatemodus"  
IDC_SFXOVERWRITEASK "Vor dem Überschreiben nach&fragen"
IDC_SFXOVERWRITEMODE 	  	"Überschreibmodus" 	 	
CAPTION "Update"		 		
IDC_SFXUPDATENORMAL 	"Dateien entpacken und &ersetzen"
IDC_SFXOVERWRITESKIP 	   "V&orhandene Dateien überspringen" 	 
IDC_SFXUPDATEFRESH "Nur &vorhandene Dateien erneuern" 		 
:DIALOG ORGREQMASTER
IDCANCEL 	 "&Schließen"
IDC_ORGMASTERINFO1   	"Das Master-Passwort wird benötigt, um auf verschlüsselte Passworteinträge zugreifen zu können."    
SIZE 		 		"100*100"  	
IDOK 		 "&Zurücksetzen"		
IDC_ORGMASTERINFO2 "Drücken Sie auf die Schaltfläche \"Schließen\", um zum vorherigen Dialog zurückzukehren und das Master-Passwort einzugeben. Drücken Sie auf die Schaltfläche \"Zurücksetzen\", um alle gespeicherten Passworteinträge zu löschen und das Master-Passwort zu entfernen."
CAPTION 	 		"Master-Passwort erforderlich"   	
:DIALOG FINDDLG
IDCANCEL  	"&Abbrechen"
CAPTION 			"Suchen"			 
IDC_FINDEDITTITLE 	    "S&uchen nach:"			
SIZE 		 "100*100"		
IDC_CHECKFINDWORD "&Nur ganze Wörter suchen"
IDOK 				"&Suchen"		 	
IDC_CHECKFINDCASE "&Groß-/Kleinschreibung beachten"				 
:DIALOG WIZARDADDOPT
IDC_WIZPASSWORD   "&Passwort setzen..."
SIZE    "100*100" 			
IDC_WIZSFX 	 	 	"Selbstentpackendes (SF&X) Archiv (.exe) erstellen"	  
IDC_WIZADDINFO  	 "Hier können Sie ein paar erweiterte Archivierungsoptionen einstellen. Klicken Sie auf \"Fertig stellen\", wenn Sie die Optionen eingestellt haben."  
CAPTION "Assistent:   Archivierungsoptionen"
IDC_WIZFAST  			"&Schneller, aber geringere Komprimierung"	  	
IDC_WIZVOLSIZETITLE "Wenn Sie das Archiv aufteilen möchten, geben Sie die Größe der einzelnen Teile (Volumen) in das untere Feld ein:"    	
IDC_WIZMOVE  "&Dateien nach dem Archivieren löschen"
:DIALOG TOOLBARBUTTONS
IDC_SELTBOUTARC   "&Außerhalb von Archiven anzeigen"
IDCANCEL  		"A&bbrechen" 		 
SIZE 	 	  "100*100"		 
IDC_SELTBIUP 	 	"Rau&f"	 
IDC_SELTBDEFAULT "Stan&dard"
IDC_SELTBINARC   	 "&Innerhalb von Archiven anzeigen"	 	 
IDC_SELTBISEP "&Trennlinie" 	 	 
IDC_SELTBIDOWN 	"Ru&nter"
IDHELP 		  "&Hilfe" 	 
IDC_SELTBOUP "&Rauf" 			
CAPTION "Schaltflächen der Symbolleiste auswählen" 			 
IDOK  "&OK"		
IDC_SELTBODOWN 	"R&unter"   
IDC_SELTBOSEP 		  "&Trennlinie" 			
:DIALOG GETPASSWORD2
IDC_ENCRYPTHEADERS  	"Datei&namen verschlüsseln"
IDC_ENTERTEXT 	 	"Passwort &eingeben"  	 
IDHELP 	 		 "&Hilfe"   
IDC_PASSWORDORGANIZE    "Passwörter &verwalten..."		
CAPTION "Passwort eingeben"
IDOK  		 "&OK"   	
IDC_SHOWPASSWORD "Pa&sswort anzeigen"					
IDC_ENCRZIPLEGACY 	"Alte &ZIP-2.0-Verschlüsselung"
IDC_REENTERTEXT 			 "Passwort e&rneut eingeben"			
IDCANCEL "A&bbrechen"				
IDC_PASSWORDALLARCHIVES "Für &alle Archive verwenden"		 		
SIZE 	"100*100"	 
:DIALOG VIRSCAN
IDC_VIRSCANLISTTITLE 		"Von WinRAR gefundene Viren&scanner"
IDC_VIRSCANNAMEBROWSE 	 	"&Suchen..."		  
IDOK  	 	 "&OK"			
IDC_VIRSCANPARAMTITLE  	 "&Parameter"	 
IDCANCEL "&Abbrechen"
IDHELP     "&Hilfe"		 	
SIZE "100*100"					
IDC_VIRSCANNAMETITLE 	"&Virenscanner-Programmdatei"
CAPTION    	"Archive nach Viren durchsuchen"			
:DIALOG SFXOPTADVANCED
IDC_SFXDELETEBOX 	 "Löschen"
IDC_SFXSHORTCUTSBOX  	 "Verknüpfungen" 	  
SIZE 	  	 "100*100"	  
IDC_SFXREQUIREADMINSTRATOR 	 	"&Administratorrechte anfordern" 	
IDC_SFXDELETETITLE "&Dateien, die im Zielverzeichnis gelöscht werden sollen"
IDC_SFXSHORTCUTSADD 	 	 "&Hinzufügen..." 		 
CAPTION "Erweitert"	  		
:MENU VIEW_MENU
CM_VIEWERFINDNEXT  	"&Weitersuchen\tF3"
CM_VIEWPOPUPVIEW 			"&Ansicht" 		 
CM_VIEWEREXIT 		   "&Beenden\tStrg+W"	 	
CM_VIEWERWORDWRAP   	"&Zeilenumbruch\tStrg+S" 	
CM_VIEWERHELP "&Betrachterhilfe\tF1"
CM_VIEWPOPUPFILE   	 "&Datei" 	 	
CM_VIEWERCOPY "&Kopieren\tStrg+C"	  		
CM_VIEWPOPUPHELP 	"&Hilfe"
CM_VIEWERUTF16LE 				"Als &Unicode-Text (UTF-16LE)"  	
CM_VIEWERSELECTALL "&Alles markieren\tStrg+A"    
CM_VIEWERSETFONT "&Schriftart auswählen..."			 	
CM_VIEWERDOSFONT  "Als &DOS-Text\tStrg+D"		
CM_VIEWERFIND 	"&Suchen...\tStrg+F"	  
CM_VIEWERUTF8  	 	"Als Unicode-Text (UTF-&8)" 			
CM_VIEWPOPUPEDIT  	"&Bearbeiten"
CM_VIEWERWINFONT "Als W&indows-Text\tStrg+I" 				
:DIALOG CONTEXTITEMS
IDC_CONTEXTTOPEXTRACT   "&Entpacken nach <Verzeichnis\\>"
IDC_CONTEXTDRAGADD 		 "Einträge zum A&rchivieren anzeigen"  		
IDOK  	   "&OK" 	 
IDC_CONTEXTADD 	 	"Zum Archiv h&inzufügen..." 	
IDC_CONTEXTTEST "Archiv &testen"
IDC_CONTEXTADDARC   	 "&Zu <Archiv> hinzufügen"  		
IDC_CONTEXTTOPEXTRACTSEPARATE "Jedes Archiv in ein eigene&s Verzeichnis entpacken" 			 
IDC_CONTEXTNEWMENU 	"Einträge im Kontextmenü \"Neu\""
IDHELP 	   "Hil&fe"   
IDC_CONTEXTNEWZIP "WinRAR-ZIP-Archiv"	  	
IDC_CONTEXTCONVERT "Archiv &konvertieren..." 	 	 
IDC_CONTEXTSFXARCHIVES 	"Erkennung von SFX-Archiven aktiv für"  
IDC_CONTEXTNEWRAR 	"WinRAR-Archiv"  	
IDC_CONTEXTSFXLOCAL    	"&Lokale Datenträger"				
IDC_CONTEXTMENUITEMS 	 "Einträge, die im Kontextmenü angezeigt werden sollen."
IDC_CONTEXTOPENSFX "&Mit WinRAR öffnen (für SFX-Archive)" 	  	
IDC_CONTEXTEXTRACTTO  	"D&ateien entpacken..."
IDC_CONTEXTTOPADD  "Zum Archiv h&inzufügen..."	
IDC_CONTEXTEMAILARCOPT "&Packen und als E-Mail versenden..."  		
IDC_CONTEXTEMAILARC 			"Zu <Archiv> hinzufügen und als E-Mail &versenden"  
IDC_CONTEXTEXTRACTSEPARATE "Jedes Archiv in ein eigene&s Verzeichnis entpacken"
IDC_CONTEXTTOPADDARC 			"&Zu <Archiv> hinzufügen"	 	
IDC_CONTEXTDROPMENU "Drag&&drop-Kontextmenü"  	  
IDC_CONTEXTDRAGEXTRACT 	   	"Einträge zum Entpa&cken anzeigen"
IDC_CONTEXTEXTRACTHERE  		"&Hier entpacken" 		
CAPTION 	 		"Kontextmenüeinträge"		 
IDC_CONTEXTSFXNETWORK 		"&Netzlaufwerke"  		
SIZE   	 "100*100"			
IDC_CONTEXTEXTRACT 				 "&Entpacken nach <Verzeichnis\\>"
IDC_CONTEXTOPENARC 			"Mit &WinRAR öffnen (für normale Archive)"	
IDCANCEL 	    "A&bbrechen"		  
IDC_CONTEXTSFXOTHER "An&dere Laufwerke"	 	 	
IDC_CONTEXTALWAYSARCTITLE 	    "Archivierungs-Menüeinträge immer anzeigen f&ür"	  	
IDC_CONTEXTTOPEXTRACTTO  "D&ateien entpacken..."	  	 
IDC_CONTEXTTOPEXTRACTHERE    "&Hier entpacken"
:DIALOG SELECTVIEWERDLG
IDCANCEL 	 "&Abbrechen"
SIZE   	"100*100"		  
IDC_SELECTVIEWERINT     	"&Interner Betrachter"  	
IDC_SELECTVIEWERASSOC   	"&Verknüpftes Programm"		
IDC_SELECTVIEWEREXT "&Externer Betrachter"
CAPTION 		 	"Betrachter auswählen"    
:DIALOG RENAMEDLG
CAPTION 		"Umbenennen"
IDC_RENAMETO 			"umbenennen in"	 		
SIZE 	  	 "100*100" 	 
IDC_RENAMEFROM 	 	"Neue Datei"		
IDCANCEL "&Abbrechen"
IDOK 		 	"&OK"		  
:DIALOG WARNPROFPASSWORD
IDCANCEL 	 "&Abbrechen"
IDC_WARNPROFPSWSAVE    "Trotzdem &speichern" 		 
CAPTION 			  "Passwort in Profil speichern"	 	
IDC_WARNPROFPSWINFO 	 	"Solange kein Master-Passwort festgelegt wurde, sind die in Komprimierungsprofilen gespeicherten Passwörter nicht sicher verschlüsselt. Jeder, der Zugang zu Ihrem Rechner hat, kann die Passwörter auslesen." 	
SIZE "100*100"
IDHELP 		 	"&Hilfe" 	 	
IDC_WARNPROFPSWMASTER "Master-&Passwort festlegen..."	 	  
:DIALOG ERRORLISTDLG
SIZE   "100*100"
IDC_ERRORBREAK    "&Operation abbrechen"		  
IDC_ERRCOPYTOCLIPBOARD 		   "In die Zwischenablage &kopieren"   
CAPTION 		 "WinRAR: Fehlermeldungen"		
IDOK "&Schließen"
:DIALOG CMDWNDBENCH
IDHELP   "&Hilfe"
SIZE 		 "100*100"	   
IDC_BENCHERRORSTITLE 		 		"Fehler gefunden?" 	 
IDC_BENCHTHREADSTITLE 		 "&Threads" 	
IDC_CMDPAUSE "&Pause"
IDC_BENCHTOTALBOX  	 	"Gesamt" 		 
IDC_BENCHRESULTSPEEDTITLE "Endergebnis, kB/s"  	 	
IDC_BENCHSYSTEMBOX  "System"
IDCANCEL  		 "&Abbrechen" 	 
IDC_BENCHDATAPROCESSEDTITLE "Verarbeitete Daten, MB" 			
IDC_BENCHRESULTSPEED "Bitte warten" 			 
IDC_CMDBACKGROUND  "H&intergrund"	 
IDC_BENCHSMP  "&Multithreading"  	
IDC_CMDCOPYTOCLIPBOARD    	"In Zwischenablage &kopieren"  	 
CAPTION 	 "Benchmark"
IDC_BENCHSPEED "Bitte warten"		  	
IDC_BENCHSPEEDTITLE 	 "Aktuell, kB/s"
IDC_BENCHSPEEDBOX 	"Geschwindigkeit" 
IDC_BENCHERRORS "Nein"   	
IDC_CMDELAPSEDTITLE 	  "Vergangene Zeit" 	
:DIALOG SFXADDSHORTCUT
CAPTION  	"Verknüpfung hinzufügen"
IDC_SHORTCUTDESTFOLDERTITLE 	  "&Zielverzeichnis"    
IDC_SHORTCUTSTARTUP  	 		"&Autostart" 	 
IDC_SHORTCUTDESKTOP 	 	"&Desktop"		
IDC_SHORTCUTPROGRAMS "Startmenü/&Programme"
IDC_SHORTCUTDESCRIPTIONTITLE  	  "&Verknüpfungsbeschreibung" 	 	
IDHELP "&Hilfe" 	 		
IDCANCEL 	"A&bbrechen"
IDC_SHORTCUTLINKNAMETITLE 		  "Verknüpfungs&name"			
IDC_SHORTCUTSRCNAMETITLE "&Quelldateiname"	 		
SIZE "100*100"		   
IDC_SHORTCUTWHERE  "Wo erstellen?"	 
IDOK 	"&OK"			
IDC_SHORTCUTPARAM 	  	"Verknüpfungsparameter"   	
IDC_SHORTCUTICONTITLE   "Verknüpfungs&icon"
:DIALOG FILELISTCOLUMNS
IDC_FLCOLFCREATED 		"Erstellt"
IDC_FLCOLAPATH 	  "Pfad (in der Gesamtansicht)" 		 
IDOK  		  "&OK"		 
IDC_FLCOLFCHECKSUM 			"Prüfsumme"		
IDC_FLCOLATYPE "Typ"
CAPTION  			"Spalten in der Dateiliste wählen" 	 	
IDC_FLCOLFATTR "Attribute" 	   
IDC_FLCOLANAME 	"Name"
IDC_FLCOLACREATED   	 "Erstellt"	 	
IDC_FLCOLFTYPE "Typ"		 	
IDC_FLCOLASIZE "Größe"  		 
IDC_FLCOLFSIZE  "Größe" 	
IDC_FLCOLFNAME  "Name"	  
IDC_FLCOLAPACKED 	 		"Gepackt" 	  
IDC_FLCOLACHECKSUM  	"Prüfsumme"
IDC_FLCOLAMODIFIED "Geändert"  		 
IDC_FLCOLAACCESSED 	 "Letzter Zugriff"
IDC_FLCOLFMODIFIED  "Geändert"	
IDC_FLCOLAATTR "Attribute"  	 
IDC_FLCOLDEFAULT 			"&Standard"  
IDCANCEL "&Abbrechen"
IDC_FLCOLOUTSIDE  		"Außerhalb von Archiven"		 
IDC_FLCOLINSIDE "Innerhalb von Archiven"		  	
SIZE 	  	 "100*100"
IDC_FLCOLFPATH 			"Pfad (in der Gesamtansicht)"	  
IDC_FLCOLFACCESSED   		"Letzter Zugriff"  	
IDC_FLCOLFPACKED 		"Gepackt"	 		
:STRINGS
IDS_SELECTTHEMEFILE  	"Themendatei auswählen"
IDS_WINCONSFX64 	 	"RAR-SFX-Modul für die Konsole für 64-Bit-Windows" 		 
IDS_NEWRARFORMAT  			 "Nicht unterstütztes Archivformat. Bitte updaten Sie auf eine neuere WinRAR-Version."			
IDS_WIZDESTFOLDERTITLE 			"Zielverzeichnis zum Entpacken wählen"		
IDS_THEMEINSTALLED "Das Thema wurde installiert. Wählen Sie das Menü 'Optionen/Themen', um es auszuwählen."
IDS_NOARCFOUND 		  "Keine Archive in den ausgewählten Dateien und Verzeichnissen gefunden."	  	
IDS_ASKSETVIRSCAN "Sie müssen ein Virenscanner-Programm angeben.\nKlicken Sie zuerst auf \"OK\" und dann auf \"Hilfe\" für weitere Informationen." 	  	
IDS_CMDNOTSUPPORTED 	"Dieser Befehl wird von diesem Archivtyp nicht unterstützt."
IDS_HARDLINK  	  "Hardlink" 	 
IDS_COLUMNTITLEFILE "Datei"			 
IDS_POWERKEEP "Angeschaltet lassen"			  
IDS_SCANERROR  "Kann den Inhalt von %s nicht lesen."	 
IDS_ARCFOUNDTITLE  "Operation mit mehreren Archiven"			
IDS_KEYVIEW 	  	"Anzeigen"	 	 
IDS_WINRARARC 	 "WinRAR-Archiv"
IDS_CONTINUE "&Fortsetzen"	    
IDS_CANNOTCREATELNKH 	 "Konnte den harten Link %s nicht erstellen."
IDS_READINGARCHIVEFOLDER  "Lese Archivverzeichnis." 
IDS_COLUMNTITLELOCATION "Speicherort" 		 
IDS_UNPCANNOTMERGE    "Um %s zu entpacken, müssen Sie den Entpackvorgang beim vorherigen Volumen beginnen."	 
IDS_VIEWMENUCLOSE "&Beenden"
IDS_SELECTEDITEMS  	 "Ausgewählte Elemente"   
IDS_COMMENTING "Füge Archivkommentar hinzu"	   	
IDS_TIPAEXTRTO  		  "Dateien nach <Zielverzeichnis> entpacken"
IDS_CANNOTMODIFYOLD 	  "Kann Archiv im altes RAR-Format (RAR 1.40) nicht verändern." 		
IDS_TOOLBARSMALL 			 "Kleine Schaltflächen"	  
IDS_MESSAGE   "Nachricht"		  
IDS_VIEWMENUUTF8 	 	 "Als Unicode-Text anzeigen (UTF-&8)"	 	
IDS_CANNOTRECYCLEHINT 	 			"Verwenden Sie die Tastenkombination Umsch+Entf, um das Element unwiderruflich zu löschen."
IDS_FILEINFO 			"Dateiinformationen"	
IDS_BYTESINDIRECTORIES   			"Verzeichnisse"				
IDS_POWERRESTART "Neu starten"			  
IDS_PSWLABELEXISTS 	 		 "Dieses Passwort oder diese Beschriftung existiert bereits."	 		
IDS_MENURUN 	"Ausführen" 	 		
IDS_TIPAPROTECT 		 "Archiv vor Zerstörung schützen"
IDS_NOTIFYPSWMAN1 	  		"Solange kein Master-Passwort festgelegt wurde, sind die im Passwortmanager gespeicherten Passwörter nicht sicher verschlüsselt."
IDS_WARNMANYVOLUMES 					"%u Volumen mit jeweils %llu Bytes wurden bereits erstellt. Möchten Sie den Vorgang fortsetzen?"    
IDS_RAR4ONLY  		 "nur für RAR4-Archive"		  	
IDS_INFOSFX 	"selbstentpackendes"   
IDS_CREATEINI 	 "Erstelle WinRAR.ini-Datei" 
IDS_SFXOPTTITLE    "Erweiterte SFX-Optionen" 		 
IDS_CANNOTCOPY "Kann %s nicht nach %s kopieren."		 	
IDS_DUMMYSFX8 		"dummysfxdescription8"		
IDS_EXTRDICTOUTMEM 		 "Nicht genügend Speicher, um das Archiv mit %u GB großem Komprimierungs-Wörterbuch zu entpacken."	  	
IDS_DEFAULTSFX32 		"RAR-SFX-Modul mit GUI für 32-Bit-Windows" 	 
IDS_WRONGSFXVER   "Das Standard-SFX-Modul unterstützt keine RAR-%d.%d-Archive."	    
IDS_SYNCHRONIZE "Archivinhalt synchronisieren"	 
IDS_EXECUTETITLE 	 "Ausführen"	
IDS_MENURENAME "&Umbenennen"	   
IDS_BYTES 	  "Bytes" 
IDS_BUYURL 	 	 "https://notifier.win-rar.com/buyredirect?L=1&BL=1&src=ge3&arch=64&ver=701"
IDS_FILECTIMEAFTER 		"Erstellt nach"			
IDS_ASKRECONSTRUCT    	"Stelle Archivstruktur wieder her"	 	
IDS_WRONGFILEPASSWORD  		 "Falsches Passwort für %s."	   
IDS_TREETITLE 				 "Neues Verzeichnis auswählen"			 
IDS_VIEWMENUFINDNEXT  "W&eitersuchen"	
IDS_UPDATING 				"Erneuere" 	
IDS_JAN 	  "Jan"	
IDS_SELECTADDFOLDER 	  "Wählen Sie das Standardverzeichnis für Archive aus."	
IDS_DUMMYSFXNAME3   	"dummysfxname3" 	
IDS_LOGEMPTY  "Die Protokolldatei ist leer."			
IDS_RECVOLDIFFSETS   	"%s und %s gehören zu verschiedenen Gruppen."			 	
IDS_MENUPRINT 	 		"Datei &drucken"		 	 
IDS_REPAIRDETECTING "Versuche Archivtyp zu erkennen..."		 
IDS_ALLARCHIVES  	"Alle Archive"  
IDS_RESTORE  	 	 "Wiederherstellen"   
IDS_TITLELABEL 	   	"Beschriftung"
IDS_KEYPROTECT  		"Schützen" 		
IDS_ARCDRIVERO  "Bitte ändern Sie den Archivnamen. Das Archiv %s ist schreibgeschützt."   
IDS_HOMEURL "https://www.win-rar.com"	   
IDS_WINRARDESC 				"Bearbeitet RAR, ZIP und andere Archivformate" 	 		
IDS_DIRNAMEEXISTS 		 	"Ein Verzeichnis mit diesem Namen existiert bereits."			 
IDS_KEYCOMMENT 	 "Kommentar"
IDS_TIPFVIEW  "Datei anzeigen"	 	 
IDS_VIEWTITLE 	 	  "Anzeigen"
IDS_SELECTSTARTFOLDER 		 "Wählen Sie das Verzeichnis aus, das WinRAR beim Start anzeigen soll."   	 
IDS_SORTATTR "&Attribute"
IDS_WARNING "Warnung"	
IDS_SKIPENCARC   "Überspringe das verschlüsselte Archiv"  
IDS_WIZARCNAMENEEDED 			 "Bitte geben Sie einen Archivnamen ein. Dies ist notwendig." 	 	
IDS_WHATSNEWNAME 		 "WhatsNew.txt"	
IDS_CREATINGREPORT   "Erstelle Bericht..." 		
IDS_USERDEFINED 			 "Benutzerdefiniert"	  	
IDS_REPAIRING  "Repariere %s" 		
IDS_DICTNOTALLOWED    	"Ein %u GB großes Wörterbuch überschreitet die Obergrenze von %u GB und benötigt mehr als %u GB Speicher zum Entpacken."  			
IDS_ALLFILES 			  "Alle Dateien"
IDS_CVTDIFCONTENTS "Der Inhalt des originalen und des konvertierten Archivs ist nicht gleich." 	   
IDS_RESSPEED  	 	"Resultierende Geschwindigkeit %s kB/s"  
IDS_SORTTYPE 	  	"&Typ"		 	
IDS_COLUMNTITLECRC 	  "CRC32"   
IDS_TIPFREPAIR  	 	"Beschädigtes Archiv reparieren" 
IDS_SETOPTIONS 		 "Standardkomprimierungseinstellungen festlegen" 
IDS_WIZADDARCNAME   		"Bitte geben Sie den Namen des zu erneuernden Archivs ein und klicken Sie auf \"Weiter >\".\nSie können per Drag&&Drop das Archiv hereinziehen oder auf \"Suchen...\" klicken, um Archivname und -verzeichnis auszuwählen."
IDS_MARKOFWEBEXEOFFICE 		"An ausführbare Dateien und Officedateien"				
IDS_TIPACOMMENT "Archivkommentar hinzufügen"  
IDS_POWERMANACTIONINFO 	"WinRAR versetzt den Computer in %u Sekunden in den folgenden Modus:"		   
IDS_RARHELP  		 	"Benutzerhandbuch für die Konsolenversion von RAR" 	
IDS_RRNOTFOUND "---> Wiederherstellungsdaten nicht gefunden."		
IDS_SORTNAME  	"&Name" 
IDS_MENUINTVIEWER 			 	"Im internen Betrachter öffnen\tStrg+Q"	 	
IDS_JUNCTION 		   "Verbindung" 	 
IDS_NEVER 	 	  "Niemals" 		 	
IDS_CORRECTINGNAME 	"Versuche, den unzulässigen Datei- oder Verzeichnisnamen zu korrigieren." 		
IDS_KEYLOCK 				"Abschließen" 
IDS_SORTSIZE  	"&Größe"   
IDS_OK  	"OK"   
IDS_ASKDESTPATH    	"Entpacken nach..."
IDS_SELECTED 	 		 "Ausgewählt sind"	
IDS_NOTIFYSYNCMODE2 	 	"Lesen Sie deshalb den entsprechenden Abschnitt in der Hilfe zu WinRAR, bevor Sie diesen Updatemodus verwenden, damit Sie verstehen, wie dieser Modus funktioniert." 
IDS_STREAMWARNING 				"Der angegebene Archivname enthält ein Komma. Sie können auf Archive mit solchen Namen evtl. nicht mehr zugreifen. Drücken Sie nur dann auf \"OK\", wenn Sie wissen, was NTFS-Datenströme sind. Andernfalls wählen Sie \"Abbrechen\" und ändern den Archivnamen."   	
IDS_CVTTOOLARGE  	"%s ist zu groß, Archiv wurde nicht konvertiert" 	
IDS_SEARCHDUPFILES 		"Suche nach identischen Dateien."  
IDS_CALCCRC  		 "Berechne die Prüfsumme: %d%% erledigt" 	  	
IDS_CANNOTPRINT "Kann die Datei %s nicht drucken"  		
IDS_NEWREGKEYTITLE     "Neuer Registrierungsschlüssel gefunden."	
IDS_FILEATIMENEWER 	 	  "Zugriff neuer als"			
IDS_LARGEDICT2 				 "Es sollte eine Wörterbuchgröße von %u GB oder kleiner gewählt werden, damit das Archiv auch auf anderen Computern mit weniger Arbeitsspeicher entpackt werden kann."
IDS_SFXMODULEDIZ 	 		"Beschreibung"
IDS_DUMMYSFXNAME5 	 "dummysfxname5"	 		
IDS_NONZEROCODE  				"Externer Packer gab Fehlercode %d zurück." 
IDS_TIPATEST  "Archivierte Dateien auf Fehler testen" 
IDS_WRONGPASSWORD 		"Das angegebene Passwort ist falsch."		 
IDS_YES 		   "Ja" 	 
IDS_TRUNCPSW 	"Das Passwort überschreitet die maximal zulässige Länge von %u Zeichen und wird gekürzt."    
IDS_NOFILEDIRSELCOMMON   "Es wurden keine Dateien oder Verzeichnisse ausgewählt. Sie müssen Dateien oder Verzeichnisse für diese Operation auswählen."	 	 
IDS_DUMMYSFX1  	 	 "dummysfxdescription1"	
IDS_APR  	"Apr" 
IDS_POWERCLOSE  "WinRAR schließen" 	 
IDS_THANKS "Diese WinRAR-Kopie wurde erfolgreich registriert. Vielen Dank!"	 
IDS_SCANNING  "Suche nach Archiven..."	
IDS_DICTOUTMEM 		"Nicht genügend Speicher für ein %d MB großes Wörterbuch. Wörterbuchgröße geändert auf %d MB."
IDS_DUMMYSFX6 		"dummysfxdescription6"
IDS_BADARCHIVE  	  "Das Archiv hat entweder ein unbekanntes Format oder ist beschädigt."  			
IDS_WINRARHELP 			 "Hilfe zu WinRAR"		 	
IDS_BYTESINFILE 		"%s Bytes in %d Datei" 				
IDS_FILECTIMEOLDER 		  	"Erstellung älter als" 	 		
IDS_ZIPSFXNAME64  "Zip.SFX"  	
IDS_REPAIRTITLE 		"Reparieren" 
IDS_WRONGDLLBITS      "Das %d-Bit-WinRAR kann das %d-Bit-Modul %s nicht laden. Installieren Sie WinRAR erneut."  			
IDS_SFXMODULE   "Modul"	
IDS_USESMALLERDICT   		"Bitte verwenden Sie ein kleineres Wörterbuch für die Komprimierung."		
IDS_KEYFIND 	"Suchen"
IDS_CANNOTFINDVOL 	 "Das benötigte Volumen fehlt."   
IDS_BYTESINFILES 	"%s Bytes in %d Dateien"  	 
IDS_ENCRCRCFAILED 				"Prüfsummenfehler der verschlüsselten Datei %s. Beschädigte Datei oder falsches Passwort."
IDS_MASTERINFOORG 	  		"Geben Sie das Master-Passwort für die Verschlüsselung der Passworteinträge an. Um ein bestehendes Master-Passwort zu entfernen, geben Sie eine leere Zeichenkette an."  			
IDS_NOTIFYPSWMAN3 			"Verwenden Sie den Passwortmanager daher nur, wenn Sie ein Master-Passwort verwenden oder kein Unbefugter Zugriff auf Ihren Computer hat."  	
IDS_CORRUPTEXTRA 		  "Beschädigtes zusätzliches Feld %s in %s." 
IDS_TIPVIRUS  		 "Archive nach Viren durchsuchen"  
IDS_CMDTESTING    		"Teste"
IDS_FOUND 	   "%s gefunden."  
IDS_DUMMYSFX3 	"dummysfxdescription3" 	 
IDS_READERRORTRUNC 	    "%s wurde aufgrund eines Lesefehlers nur unvollständig archiviert."
IDS_OCT "Okt" 	 	
IDS_ADDING 	 		"Archiviere"
IDS_DIRECTORIES  	 "Verzeichnisse" 
IDS_MENUMKDIR "&Neues Verzeichnis anlegen"
IDS_INFODONE  	"Fertig"	 	  
IDS_COLUMNTITLECONTEXT    		"Kontext" 
IDS_LOGTITLE 				"Protokoll anzeigen"
IDS_SELECTARCCOMMENT 			"Kommentardatei auswählen"
IDS_PSWNOTMATCH 		 		"Passwörter stimmen nicht überein."	
IDS_ADJUSTVALUE  	  	"Ändere den Wert von %s zu %s."		 	 
IDS_CORRPUTPSWDATA 	 "Das gespeicherte Passwort ist beschädigt."			
IDS_MB 	 			"MB"	
IDS_ARCTIMELATEST  	"Zeit der neusten Datei"   
IDS_WRITEERROR "Fehler beim Schreiben in die Datei %s." 
IDS_KEYREPAIR   "Reparieren"		
IDS_DICTSUGGESTCANCEL 	"Es wird empfohlen, das Entpacken abzubrechen."	  
IDS_TIPASFX 	"Archiv in SFX-Archiv konvertieren" 	
IDS_MODIFIEDON    "geändert am"	 
IDS_RRDAMAGED 					"Die Wiederherstellungsdaten sind beschädigt."  	 
IDS_FILES   	"Dateien"	 		
IDS_NEEDSFX64 		 	 "Für ein %u GB großes Komprimierungswörterbuch muss ein 64-Bit-SFX-Modul verwendet werden."			
IDS_CANNOTCREATE  "Konnte %s nicht erstellen."    
IDS_NAMEENCODINGDEFAULT 	 "&Automatisch"  
IDS_INSTALLNEWTHEME  	 "Neues Thema installieren"	   
IDS_DEFAULTSFXNAME64   "Default.SFX"  		
IDS_RECVOLLIMIT   	"Die Anzahl aller normalen Volumen und Wiederherstellungsvolumen darf %d nicht überschreiten."  			
IDS_ERROR    	"Fehler"	   	
IDS_PROFILEMAIL  		 "E-Mail-Anhang erstellen"  
IDS_UPDATE   	  "Dateien hinzufügen und erneuern"		 
IDS_KB  	 	"kB"     
IDS_REGISTEREDTO "Registriert für" 	 	
IDS_COLUMNTITLECREATED  		"Erstellt"
IDS_CONFIRMTHEMEINSTALL 			 "Möchten Sie das WinRAR-Benutzeroberflächenthema in dem Archiv \"%s\" installieren?" 
IDS_FILETYPE "Datei %s"	
IDS_TIPADELETE 	 	"Dateien aus dem Archiv löschen"	
IDS_FILERO "%s ist schreibgeschützt." 
IDS_COLUMNTITLEPATH    	"Pfad"
IDS_SEP 	    "Sep"  		 
IDS_CREATING 	 "Erstelle %s."
IDS_METHOD2 		 	 "Schnell"  	 	
IDS_TOOMANYFILESREAD  		  "%d Dateien gelesen. Eine so große Anzahl von Dateien weist auf eine beschädigtes Archiv hin.\nWollen Sie das Archiv weiter einlesen?"	
IDS_FILE  	  "Datei"  	
IDS_KEYEXIT  	 	"Beenden"	 
IDS_VIEWMENUDOS  	   "Als &DOS-Text anzeigen"	
IDS_REPAIRABORTED 	 	 "Abgebrochen"
IDS_AREADAMAGED   "%d beschädigte Bytes bei %08x %08x." 	
IDS_ADDRECREC "Füge Wiederherstellungsdaten hinzu" 	  
IDS_COPYERROR    "Konnte %s nicht nach %s kopieren."	
IDS_SUBHEADUNKNOWN 					"Unbekanntes Datenheaderformat, wurde ignoriert."
IDS_FILEOUTMEM "Nicht genügend Speicher, um alle Dateien zu bearbeiten."	
IDS_COLUMNTITLEPACKED  	"Gepackt" 	
IDS_TOTALERRORS  "Fehleranzahl: %d"	
IDS_DISKFULL 	  "Diskette/Datenträger voll. Nächste/Nächsten einlegen."		
IDS_BLOCKCONTENTS  "Ein möglicherweise gefährlicher Archivinhalt wurde blockiert." 	 
IDS_KEYPRINT    		"Drucken"	   
IDS_TIPEXIT "WinRAR beenden" 			 
IDS_ABSENT  		 "Nicht vorhanden"	 		
IDS_TOOLBAREXTRALARGE 	 		 "Extragroße Schaltflächen"	   	
IDS_MENUASSOCIATEDAPP 		 		"Mit verknüpftem Programm öffnen"
IDS_POWEROFF   "Herunterfahren" 	
IDS_FILEMTIMENEWER  "Änderung neuer als"   	
IDS_THEME  		"Thema"  
IDS_INACCESSIBLE 	   "Nicht zugreifbar" 	  
IDS_READERRORCOUNT "%u Dateien wurden wegen Lesefehlern nur unvollständig archiviert."		 	 
IDS_ITEMSFOUND   	"%u gefunden"	 		
IDS_USELABELNOTIFY 				 "Passwort verwendet, das zu dieser Beschriftung gehört." 	
IDS_FILEWASMODIFIED 	 	 	"Die Datei \"%s\" wurde verändert.\nWollen Sie die Datei im Archiv erneuern?"		  
IDS_JUN   	"Jun"	  
IDS_REGKEYWARNING 	 	  "Der aktuelle Lizenzschlüssel ist nur gültig für %s." 		
IDS_MHZ 	 		 "MHz"  
IDS_READERROR "Lesefehler in der Datei %s." 	
IDS_SELECTEXTVIEWER  "Externen Betrachter auswählen"  		 
IDS_READINGARCHIVE 		 		"Lese Archiv: %d Dateien eingelesen."	  
IDS_ALLARCHIVESANDSFX    	"Alle Archive einschließlich selbstentpackende" 
IDS_NOTIFYSYNCMODE1     "Im Updatemodus \"Archivinhalt synchronisieren\" kann WinRAR archivierte Dateien löschen, was bei unsachgemäßer Verwendung zu Datenverlusten führen kann."    
IDS_DEC 	"Dez"    	
IDS_MARKOFWEBOFFICE  	 	"An Officedateien"	 		
IDS_KEYTEST  	  	"Testen"	   
IDS_ARCTIMECURRENT 		  "Aktuelle Systemzeit"     
IDS_TOOLBARMENUSELTB    "Wähle Symbolleisten..."  			
IDS_UTF16LETEXT  "Unicode (UTF-16LE)" 
IDS_SELECTREPAIRFOLDER "Bitte wählen Sie das Zielverzeichnis für das reparierte Archiv."	
IDS_FILESREAD  	  	"%u Dateien gelesen."	 	 
IDS_CANNOTREPAIROLD  	 		"Kann Archiv mit altem Format nicht reparieren."
IDS_NOTSFX  "Dies ist kein SFX-Archiv."  
IDS_SAVEARCAS 		  	"Kopie des Archivs speichern unter"	 
IDS_UNKENCMETHOD "Unbekannte Verschlüsselungsmethode in %s." 		 	
IDS_TIPFADD  "Dateien zum Archiv hinzufügen" 				
IDS_FILEMTIMEOLDER 	 "Änderung älter als"		 	
IDS_SETTINGSIMPORTED   "Die WinRAR-Einstellungen wurden aus der Datei %s geladen." 
IDS_WHATSNEW "Was ist neu in dieser Version"	   
IDS_SUBHEADDATACRC 	"Beschädigter %s Datenblock."		 		
IDS_PROTECTRARONLY 	 "Nur RAR-Archive können geschützt werden."
IDS_PACKEDDATACRCFAILED 	  "Prüfsummenfehler der gepackten Daten von %s. Das Volumen ist beschädigt." 
IDS_MENULISTVIEWMENU    	"Anze&igen als"	 		
IDS_WINRAR 	 		 "WinRAR"
IDS_NEEDADMIN "Sie müssen WinRAR als Administrator ausführen."
IDS_ASKOVERWRITE 	"Vor dem Überschreiben nachfragen"	  	 
IDS_INCOMPATSWITCH  "Der Schalter %s wird für das RAR %d.x Archivformat nicht unterstützt."
IDS_METHOD4 "Gut"	
IDS_MASTERACCESS   	"Geben Sie das Master-Passwort für den Zugriff auf die Passworteinträge ein. Jede andere Zeichenkette setzt das Passwort für Archivoperationen."	 	
IDS_CONVERTINGARCHIVES "Konvertiere Archive"  
IDS_REMINDERINFO 				"##0a>9<<24Z8hwrqw=-*nlrhbngw.too)ucw.`il+8ndnds`cb?$L&unqua`=dc2&kckdjhftfe`=eosws&sequhki?202&`vdjltfeuqug8$B5_9hwrqw=-*nlrhbngw.too)ucw.`il+8ndnds`cb?$L&unqua`=dc2&kckdjhftfe`=eoswsgxpjtd`&t`rponj:$S&btblnv`cwssa:$D58[GQG7:^3hwrqw=-*nlrhbngw.too)ucw.`il+8ndnds`cb?$L&unqua`=dc2&kckdjhftfe`=fxqmuga&ucswnmk=$P&euamiwcbprp`=$Gd>"			  
IDS_GROUPARCCONFIRM     "Sind Sie sicher, dass Sie diese Einstellungen auf alle Archive innerhalb der gewählten Dateien und Verzeichnisse anwenden möchten?"			 
IDS_VOLUMENUMBER  	"Nummer %d"		   
IDS_TOOLARGESFXARC  "SFX-Archiv zu groß. Windows kann eine Programmdatei mit einer Größe von mehr als 4 GB nicht ausführen."		 		
IDS_CANNOTADDTOEXT 		"WinRAR kann Dateien nur zu RAR- oder ZIP-Archiven hinzufügen."	 
IDS_TIPALOCK 			  "Änderungen am Archiv verhindern" 	
IDS_DELETINGFILE 	    "Lösche %s"
IDS_CMTBROKEN  	   "Der Archivkommentar ist beschädigt."	 	 
IDS_ACLBROKEN "Die Sicherheitsdaten von %s sind fehlerhaft.\n" 	  
IDS_DEFAULTSFXNAME32  "Default32.SFX"		
IDS_COLUMNTITLETYPE  	"Typ"  		
IDS_LANGNAME  	"German"
IDS_DICTCOMPRLIMIT  			"Ein %u GB großes Wörterbuch überschreitet die Obergrenze von %u GB und ist für das Komprimieren von Daten nicht erlaubt."	
IDS_SKIPUNSAFELINK 			"Der möglicherweise unsichere Link %s -> %s wurde übersprungen. Aktivieren Sie für Archive aus einer vertrauenswürdigen Quelle die Option \"Absolute Pfade in symbolischen Links zulassen\", um den Link dennoch zu entpacken."	 
IDS_DUMMYSFXNAME6 	   "dummysfxname6"	
IDS_SELECTFILESTOEXCL 	 	"Dateien auswählen, die ausgeschlossen werden sollen"  
IDS_DUMMYSFX2    	"dummysfxdescription2"		  
IDS_POWERHIBERNATE "Ruhezustand" 	
IDS_CANNOTMODIFYLOCKED 		"Kann abgeschlossenes Archiv nicht verändern." 	 	
IDS_ARCPROCESSED 				"%d Archiv(e) gefunden, %d bearbeitet."	 			
IDS_EXTRACTING   "Entpacke aus Archiv %s" 		  
IDS_NAMEENCODINGSAVE  	  "Aktuelle Auswahl &speichern" 	 
IDS_REPAIRCLOSE 	"Schließen"  	 
IDS_CHDIRERROR    	 "Konnte %s nicht zum aktuellen Verzeichnis machen." 
IDS_DOSTEXT "DOS-Text"	
IDS_KEYCONVERT "Konvertieren"	 	 	
IDS_32BIT 	 "32-Bit" 		 
IDS_COLUMNTITLESIZE 		   "Größe"	  		
IDS_MENULISTVIEW 		 "&Liste"	   
IDS_REMOVESFX "Entferne SFX-Modul"	
IDS_INFOSOLID 	"solides"		 		
IDS_MAINHEADERBROKEN  "Der Hauptarchivheader ist beschädigt."
IDS_CVTSELFOLDERTITLE    	"Wählen Sie das Verzeichnis für die konvertierten Archive."  
IDS_DUMMYSFX4 			 "dummysfxdescription4" 
IDS_COPYERRORHINT  	   "Sie müssen das ganze Archiv entpacken, um die Dateiverweis-Einträge zu erstellen."		
IDS_KEYDELETE 		"Löschen" 
IDS_SINGLETOPITEM     	"Wenn kaskadierende Kontextmenüs abgeschaltet sind, kann nur ein einziger Menüeintrag angezeigt werden. Dieser Menüeintrag kann mit \"Kontextmenü konfigurieren...\" angepasst werden." 	
IDS_NOTFOUND  	   "Zeichenkette nicht gefunden"	 	
IDS_PROCESSARC "Verarbeite Archiv %s"	  	
IDS_MAR 			 "Mär"
IDS_TIPPRINT 	 "Datei drucken"  
IDS_REPORTDATE  "Bericht erstellt am %s"	 
IDS_ACLGETERROR "Die Sicherheitsdaten für %s können nicht gelesen werden."	 	
IDS_SELECTREPORTNAME "Wählen Sie den Dateinamen für den Bericht"	 	 	
IDS_FINDFILE 	 			"Datei suchen"	
IDS_FILEATIMEBEFORE  			"Letzter Zugriff vor"		 
IDS_CREATINGARCHIVE 				"Erstelle Archiv %s" 	 
IDS_SWSYNTAXERROR 	  "Am Anfang von \"%s\" wird das Zeichen '-' erwartet." 	 
IDS_FILEMTIMEAFTER  		"Geändert nach" 	 	
IDS_SELCOUNT  	 	 "%d ausgewählt"		  
IDS_SORTORIGINAL  		 	"&Originalreihenfolge" 			
IDS_DIRECTORY  "Verzeichnis" 	 
IDS_SECDAMAGED 				 "Der Sektor %ld (Offsets %lX...%lX) ist beschädigt."	 	 	
IDS_LOADSETTINGS 			  "WinRAR-Einstellungen laden aus"  			
IDS_WINCONSFXNAME64  			"WinCon.SFX"	 
IDS_PROFILENAME 	 			"Profilname: %s"	 			
IDS_KEYINFO 		 		"Info"
IDS_TRAYRESTORE    	 "Wiederherstellen"		 		
IDS_NEWREGKEY   	 "Möchten Sie den aktuellen WinRAR-Registrierungsschlüssel durch den einen neuen ersetzen?" 	  
IDS_TB 					"TB"
IDS_KEYADD 	 "Hinzufügen"			 
IDS_KEYEXTRACTTO   "Entp. nach" 			
IDS_INFOSCANINPROGRESS  	 "Bitte warten Sie, bis die Dateisuche beendet wurde, oder klicken Sie auf \"Abbrechen\", um den Dialog zu beenden."		  
IDS_REGONLY  		"Nur in der registrierten Version verfügbar."  
IDS_REMOVE  		 "Entfernen"  
IDS_WINRARZIPARC  				"WinRAR-ZIP-Archiv"	
IDS_RECVOLMISSING 	  	"%d Volumen fehlt/fehlen."
IDS_REPACKINGFILE "Rearchiviere %s"			
IDS_FILECTIMEBEFORE 	"Erstellt vor" 	 
IDS_CHOOSESEPARCFOLDER 	  "Wählen Sie das Zielverzeichnis für die erstellten Archive." 
IDS_CANNOTDELETE 	 	"Konnte %s nicht löschen."
IDS_TOOLARGESFX 	"SFX-Module dürfen nicht größer als %u Bytes sein."	 
IDS_MAY 	"Mai"	 		 
IDS_UNITSINFILE  		"%s in %d Datei" 	 
IDS_SORTCRC    	"P&rüfsumme"   	
IDS_NOFILESTOEXTRACT    	"Keine Dateien zum Entpacken."				
IDS_CMDNOARCFOUND 	  	"Keine Archive gefunden"			 
IDS_CANNOTMKDIR 	 "Konnte das Verzeichnis %s nicht erstellen."
IDS_PATHSRELATIVE  	"Relative Pfade speichern" 	 
IDS_COMPRESSEDSFX 		   "Das SFX-Modul ist mit einem EXE-Packer komprimiert. Das Icon, das Logo und andere Resourcen können in komprimierten Modulen nicht geändert werden."
IDS_EXTRDLGTITLE 	 "Entpacken: Zielverzeichnis und Optionen"   
IDS_DUMMYSFXNAME4 	"dummysfxname4" 	
IDS_INICREATED 		"Die Datei %s wurde erfolgreich erstellt. Sie können die Datei nun an die gewünschte Stelle kopieren. Klicken Sie auf \"Hilfe\" für weiterführende Informationen." 	 
IDS_ASKABORT "Wollen Sie die aktuelle Operation abbrechen?" 				
IDS_STOP "&Abbrechen" 
IDS_UNITSINFILES  		 "%s in %d Dateien" 
IDS_VIEWMENUSELECTALL  "&Alles markieren"   	
IDS_MENUDETAILSVIEW 		"&Details" 
IDS_CANNOTEXECUTE  	 "Konnte \"%s\" nicht ausführen." 			 
IDS_TRAYBREAK 		"Operation abbrechen"   	
IDS_INARCHIVE 	"im Archiv %s" 	 	 
IDS_FILEATIMEOLDER    "Zugriff älter als"
IDS_ARCINFOTITLE    "Archiv %s"
IDS_CANNOTOPEN   	"Konnte %s nicht öffnen."
IDS_DUMMYSFX5  	 "dummysfxdescription5"
IDS_ACLSETERROR 	"Die Sicherheitsdaten für %s können nicht gesetzt werden."  	
IDS_SETTINGSEXPORTED  	 "Die WinRAR-Einstellungen wurden in der Datei %s gespeichert."  
IDS_METHOD1 			  "Schnellste"
IDS_NOTSUPPORTED   			"%s wird nicht unterstützt"   	 
IDS_TESTMSGTEXT "Es wurden keine Fehler beim Testen gefunden."	   
IDS_ZIPSFX64 		 	 "ZIP-SFX-Modul mit GUI für 64-Bit-Windows"	  
IDS_CANNOTMODIFYUNKNOWN 			"Unbekannte Methode in %s. Die Operation wurde abgebrochen."  
IDS_MENULISTSORT     	"Sortieren &nach"		 
IDS_ANALYZEFILEDATA  	 "Untersuche Dateidaten."
IDS_AUG 	"Aug"
IDS_ASKABORTTITLE  	"Abbruch durch Benutzer"   
IDS_COLUMNTITLEATTR "Attribute"	
IDS_CONVERTING 					"Konvertiere in SFX-Archiv"	 
IDS_COLUMNTITLEACCESSED   		 "Letzter Zugriff"
IDS_NOFILESSELCOMMON 			 "Es wurden keine Dateien ausgewählt. Sie müssen Dateien für diese Operation auswählen." 
IDS_TOOLBARLARGE "Große Schaltflächen"		 	 
IDS_PASSWORDARCHIVE  	"Passworteingabe für das verschlüsselte Archiv" 				
IDS_SAVESETTINGS "WinRAR-Einstellungen speichern unter"
IDS_CLOSEERROR 			"Konnte die Datei %s nicht schließen."	 		 
IDS_RARRECVOL 			 "RAR-Wiederherstellungs-Volumen"	 
IDS_BETA   "Beta" 			
IDS_EXTRDELCONFIRM   	 "Möchten Sie das soeben entpackte Archiv löschen?" 	 	
IDS_COLUMNTITLECRC16 			 	"CRC16" 	 
IDS_UPDATINGARCHIVE 	"Erneuere Archiv %s"	
IDS_REPACKING 	"Rearchiviere"
IDS_NEWPROFILE 		 "Neues Profil" 	 
IDS_REPORTFILES 			 	"Dateien"		
IDS_PERCENTSDONE  	 "%d%% fertig" 	 
IDS_TIPUP  	 "Eine Ebene nach oben" 
IDS_UNKNOWNEXTRA 	 	"Unbekanntes zusätzliches Feld in %s."	 
IDS_DUMMYSFXNAME2 "dummysfxname2"  		 
IDS_TESTING "Teste %s"    
IDS_METHOD0 	  	"Speichern" 		  
IDS_UNKNOWN 	"unbekannt"   
IDS_MENUSHOWCONTENTS   "Archivinhalt anzeigen\tStrg+PgDn"  	 	
IDS_ARCBROKEN "Das Archiv ist beschädigt." 	  
IDS_64BIT  "64-Bit" 			
IDS_NOTIFYPSWMAN2 		 	"Jeder, der Zugang zu Ihrem Computer hat, kann die Passwörter auslesen."		  
IDS_KEYEXTRACT     "Entpacken" 	
IDS_SORTMODIFIED 	 "Änderungs&zeit" 
IDS_REPORTDIRECTORY 	"Verzeichnis" 		 
IDS_LOCALSITE2 	 		 "site name 2" 			
IDS_CANNOTCREATELNKS  			"Konnte den symbolischen Link %s nicht erstellen."		
IDS_EVALCOPY "Nicht lizenzierte Testversion"		 	 
IDS_PATHNOTACCESSIBLE   "Auf das Verzeichnis \"%s\" kann nicht zugegriffen werden." 	
IDS_CLEARLOG  	 "Möchten Sie die Protokolldatei wirklich löschen?" 
IDS_TESTMSGTITLE  "Test beendet"	 
IDS_ARCTIMEORIGINAL   "Ursprüngliche Archivzeit" 	 
IDS_INFOCALCULATING  	 "Berechne..."
IDS_SELECTLOGO 		   "Wählen Sie ein Logo"
IDS_SUBHEADCORRUPT 	 "Beschädigter Datenheader gefunden, wurde ignoriert."   
IDS_TITLEMASK  		  "Archivmaske"	
IDS_WRONGFMT "Falsche Version des Moduls %s. Bitte wiederholen Sie die Installation von WinRAR."  		 
IDS_PROFILESORGANIZE 		"Profile verwalten..."
IDS_KEYVIR  		 "Virenprüfung"  	 
IDS_PASSWORDFILE   	 "Passworteingabe für die verschlüsselte Datei"
IDS_TIPAINFO 	 	  "Informationen anzeigen"  
IDS_TIPFIND  "Dateien und Archive suchen" 
IDS_DRAGFAILED  				"Drag&Drop-Operation fehlgeschlagen." 	
IDS_EVALDAYSLEFT "Es sind noch %d Tag(e) übrig, bevor Sie eine Lizenz erwerben müssen."	
IDS_KEYBENCH   	 "Benchmark"	
IDS_RECONSTRUCTING "Wiederherstellung läuft..."    	
IDS_WARNTRUSTEDARCONLY  	"Diese Option ist mit Sicherheitsrisiken verbunden. Aktivieren Sie diese Option nur bei Archiven aus vertrauenswürdigen Quellen."			 
IDS_NTFSREQUIRED 		"Schreibfehler: Nur das NTFS-Dateisystem unterstützt Dateien größer als 4 GB." 	 	 
IDS_ANSITEXT  	"Windows-Text"
IDS_KEYREPORT "Bericht" 	  
IDS_ZIPSFXNAME32 		"Zip32.SFX"	 
IDS_SELECTTEMPFOLDER 				"Wählen Sie das Verzeichnis für temporäre Dateien aus."   
IDS_FILEHEADERBROKEN    		"Der Dateiheader ist beschädigt: %s" 		
IDS_SAVETOPROFILE  	  "Aktuelle Einstellungen in einem neuen Profil speichern..."		   
IDS_VIEWMENUUTF16LE "Als &Unicode-Text anzeigen (UTF-16LE)"
IDS_TIPREPORT 	"Bericht erstellen" 	  
IDS_UNKNOWNMETHOD 		 "Unbekannte Methode in %s."	 
IDS_SELECTEXTRFOLDER 	 "Wählen Sie das Standardverzeichnis für entpackte Dateien aus." 	  
IDS_LOCALSITE "WinRAR-&Support-Homepage"
IDS_PATHSNONE   	"Keine Pfade speichern" 
IDS_SFXSCRIPTTITLE  		  ";Der folgende Kommentar enthält SFX-Skriptbefehle"				
IDS_SECNOTRECOVERED 	"---> Sektor konnte nicht wiederhergestellt werden."	
IDS_COLUMNTITLEBLAKE2 		"BLAKE2-Prüfsumme"	 	 	
IDS_DRIVENOTACCESSIBLE    		"Auf Laufwerk %c: kann nicht zugegriffen werden."	
IDS_JUL  	"Jul" 	 
IDS_BYTESINDIRECTORY  		"Verzeichnis"			
IDS_LOCALSITEURL     "https://www.win-rar.com/"
IDS_PATHSABS   	 "Volle Pfade inkl. Laufwerksbuchstaben speichern" 		
IDS_RECYCLEFAILED 			"Konnte einige Dateien und Verzeichnisse nicht in den Papierkorb verschieben."	 		
IDS_LARGEDICT1   "Durch die Wörterbuchgröße von %u GB wird beim Komprimieren und Dekomprimieren von Dateien sehr viel Arbeitsspeicher benötigt."  
IDS_DUMMYSFXNAME7 		 "dummysfxname7"
IDS_RECVOLFOUND  "%d Wiederherstellungs-Volumen gefunden."  	
IDS_INVALIDNAME "Ungültiger Dateiname: %s."		
IDS_PROFILEVOLUMES  "Gesplittetes Archiv erstellen (10 MB Volumen)"    	
IDS_INFOENCNAMES   "Namen und Daten"	  
IDS_TOOLBARMENUTEXT 		 	"Text anzeigen"  
IDS_DEFAULTTHEME   	"Standard-Thema"	   
IDS_INFOARCHIVE 	  	"%s Archiv"  		
IDS_SECONDDRAGERROR "Kann keinen neuen Drag&Drop-Vorgang beginnen, solange der vorherige Vorgang noch aktiv ist."	  
IDS_CANNOTEMAIL "Kann die Datei %s nicht per E-Mail verschicken."  	  
IDS_PAUSED 	 		"Pause, klicke auf \"Fortsetzen\", um fortzusetzen."  
IDS_ARCHIVE  	"Archiv"		 
IDS_KEYLOCATE    "Suchen"	 	
IDS_PREPARING 				 "Bereite vor"		 
IDS_CURRENTFOLDER   	 "Aktuelles Verzeichnis" 				
IDS_SKIPPING "Überspringe"		
IDS_TRAYPAUSE  			"Pause" 
IDS_FAT32SIZE 	 	"Das FAT32-Dateisystem unterstützt keine Dateien größer als 4 GB."	 		 
IDS_NOZIPVOL 		 "Mehrteilige ZIP-Archive werden nicht unterstützt."	  
IDS_THEMEPAGEURL "https://www.rarlab.com/themes.htm"		 		
IDS_BROKENORVOLZIP 	 		"Das ZIP-Archiv ist entweder mehrteilig oder beschädigt."					
IDS_PROFILEBACKUP  		 	"Ausgewählte Dateien sichern (Backup)"	   
IDS_SKIPEXISTING 			 "Vorhandene Dateien überspringen"	
IDS_ENCRNOTSUPPORTED "Verschlüsselte Datei %s. Für diesen Archivtyp wird keine Verschlüsselung unterstützt."	 	  
IDS_CMDEXTRACTING  "Entpacke"
IDS_OPENERRATIME   "Sie müssen die Option \"Letzte Zugriffszeit der Quelldateien beibehalten\" deaktivieren, um diese Datei zu öffnen."
IDS_READINGFOLDER 			"Lese Verzeichnis."	 
IDS_TIPCONVERT 		  "Archive in ein anderes Format konvertieren" 
IDS_LOCKING 	 	"Verschließe Archiv"	 		
IDS_ACLUNKNOWN "Das Format der Sicherheitsdaten für %s ist unbekannt.\n"	 
IDS_NOTENOUGHDISK 		 "Nicht genügend Speicherplatz auf dem Laufwerk für %s." 	 
IDS_FEB  "Feb" 	
IDS_ARCFOUND  	"%d Archiv(e) gefunden."  
IDS_STREAMBROKEN  	  "Die Datenströme in %s sind fehlerhaft.\n"		
IDS_FILECTIMENEWER "Erstellung neuer als" 	 		
IDS_TIPFDELETE  "Dateien löschen"		
IDS_FRESH   "Nur im Archiv vorhandene Dateien erneuern"
IDS_SEEKERROR 	"Seekfehler in der Datei %s."	   
IDS_VIEWMENUWIN  	"Als &Windows-Text anzeigen"	 	 
IDS_TRAYCONTINUE   		"Fortsetzen" 
IDS_NAMEENCODINGHELP 		"&Hilfe"
IDS_EXTRCRCFAILED   "Prüfsummenfehler der Datei %s. Die Datei ist beschädigt."	 	
IDS_TIPWIZARD 		"Assistent für unerfahrene Anwender"
IDS_NEWERWINRAR 		 	"Sie benötigen möglicherweise eine neuere Version von WinRAR."	
IDS_SELECTVIRSCAN  	"Virenscanner auswählen"		
IDS_NOTFIRSTVOL  "Dies ist nicht das erste Volumen."		  
IDS_ANALYZING  		"Analysiere"	   
IDS_CANNOTZIPVOLSFX 	 "Kann gesplittetes ZIP-Archiv nicht in SFX-Archiv konvertieren. ZIP-Volumen können nicht selbstentpackend sein."
IDS_CLEARLOGTITLE   		"Protokolldatei löschen"	 
IDS_OPFAILED  "Operation fehlgeschlagen"  
IDS_DELETING   "Lösche aus %s"	  	
IDS_COPYINGFILE  	  "Kopiere %s" 
IDS_ERRLNKTARGET 	  	 "Sie müssen zuerst das Linkziel entpacken."	 			
IDS_RECVOLALLEXIST 		 	"Nichts zum Wiederherstellen gefunden."	 	
IDS_MARKOFWEBCUSTOM "An benutzerdefinierte Dateitypen"		   
IDS_NOV 	 	 	"Nov"    	
IDS_FILEMTIMEBEFORE  			 "Geändert vor"	  	 
IDS_WIZUNPARCNAME "Bitte wählen Sie ein Archiv aus und klicken Sie auf \"Weiter >\".\nSie können per Drag&&Drop das Archiv hereinziehen oder auf \"Suchen...\" klicken, um das Archiv zu öffnen."			
IDS_SFXLOGOFORMAT "Das SFX-Logo muss im %s-Format sein."	  
IDS_PROFILEZIP "ZIP-Archiv (Niedrige Komprimierung)" 	
IDS_UNKNOWNCOMMAND 			"Unbekannter Befehl \"%s\""	 
IDS_CANNOTRECYCLE  	  	"Konnte %s nicht in den Papierkorb verschieben."  		
IDS_SORTPACKEDSIZE  	 "Ge&packte Größe"  
IDS_CALCCRCALLVOL    	 "Berechne Prüfsummen aller Volumen (Teilarchive)."  	 
IDS_WIZNEWARCNAME   	"Wählen Sie das zu erstellende bzw. zu aktualisierende Archiv und klicken Sie auf \"Weiter >\".\nSie können auch per Drag&&Drop das Archiv hereinziehen oder auf \"Suchen...\" klicken, um das Archiv zu öffnen."
IDS_ADDREPLACE "Dateien hinzufügen und ersetzen"	   	
IDS_CANNOTTOSFXOLD 	  "Kann Archiv im alten Archivformat (RAR 1.50) nicht konvertieren."	
IDS_FILEATIMEAFTER 			 "Letzter Zugriff nach"			 
IDS_OUTOFMEMORYERROR 	"Nicht genügend Speicher."
IDS_DUMMYSFX7 	 	 "dummysfxdescription7"	  
IDS_PSWLABELENTERED 	 "Passwort-Beschriftung wurde angegeben. Es wird das" 
IDS_RECVOLCANNOTFIX "Wiederherstellung unmöglich."		
IDS_SAVE 	  "Speichern"	 
IDS_PATHNOTEXIST  		 	"Das Verzeichnis existiert nicht. Soll es angelegt werden?"		  
IDS_ASKSTOREPSWCVT 	 		"Wollen Sie die konvertierten Archive wirklich verschlüsseln?"			 	
IDS_FILECOPY "Dateiverweis"
IDS_PATHSFULL 	 "Volle Pfade speichern"		  
IDS_TOOLBARMENUSELECT 	  	"Wähle Schaltflächen..."
IDS_SECRECOVERED  		 	"---> Sektor wiederhergestellt."
IDS_ENDOFARCHIVE 		 "Ende des Archivs"		
IDS_MASTERINFOPROF    		"Geben Sie das Master-Passwort für die Passwortdaten im Komprimierungsprofil ein."			  
IDS_FILETIMEANY     	"Egal"
IDS_SUGGEST64BIT 		 		"Eine 64-Bit-Version von WinRAR ist erforderlich."		   
IDS_POWERSLEEP 	 "Energie sparen"	 	
IDS_ZIPSFX32 "ZIP-SFX-Modul mit GUI für 32-Bit-Windows" 
IDS_DEFAULTSFX64 	"RAR-SFX-Modul mit GUI für 64-Bit-Windows"
IDS_NOFILESTODELETE  	 	"Keine Dateien zum Löschen."	  
IDS_RENAMING "Benenne %s nach %s um." 	
IDS_CANNOTRENAME 	"Konnte %s nicht nach %s umbenennen." 	
IDS_ASKDELETE  "Sollen die Dateien/Verzeichnisse %s wirklich gelöscht werden?"	
IDS_TIPAVIEW   "Archivierte Datei anzeigen"	
IDS_B  	 	 "B"   
IDS_ASKMARKSOLID "Der Archivheader ist beschädigt. Das Archiv als 'solide' kennzeichnen?"
IDS_REGCORRECT 		"Die Registrierung wurde erfolgreich abgeschlossen."	 	 
IDS_BUILD 	 	"%s wird erstellt."   	
IDS_PROCESSING 	   "Verarbeite %s"
IDS_ADVWRONGSFX 	 "Das gewählte SFX-Modul unterstützt keine erweiterten Optionen." 
IDS_DISKFULLTITLE 		 "Diskette/Datenträger voll"	 
IDS_ERRCHANGEATTR  	"Konnte Attribute von %s nicht ändern."
IDS_RRFOUND 		 "---> Wiederherstellungsdaten gefunden."		 
IDS_CANNOTFIND "Nicht gefunden:"	
IDS_FILESFOUND    "%d Dateien gefunden"  
IDS_VOLAUTO  		 "Automatisch"	    
IDS_TESTINGRR  "Überprüfe die Wiederherstellungsdaten."		 		
IDS_UNKNOWNOPTION  	  "Unbekannte Option \"%s\""		
IDS_DELETETITLE  		 "Löschen"	 	
IDS_TOTAL   		"Insgesamt" 	
IDS_WINCONSFXNAME32 "WinCon32.SFX"   	
IDS_COLUMNTITLEMODIFIED 	 	 	"Geändert" 
IDS_CANNOTMODIFYVOLUME "Kann Volumen nicht bearbeiten noch verändern."		   
IDS_WAITVIRSCAN 	 "Warte auf Beendigung der Virensuche..."	 	
IDS_VIEWMENUFIND "&Suchen..." 
IDS_GB 			"GB"
IDS_FILESMODIFIED  		"Einige Dateien, die aus %s entpackt wurden, wurden geändert oder neue Dateien wurden erstellt.\nWollen Sie diese zum Archiv hinzufügen?" 	
IDS_DEFAULTPROFILE "Standardprofil"			
IDS_TOOLBARMENULOCK "Symbolleisten fixieren" 
IDS_DICTEXCEEDSRAM 				"Die Wörterbuchgröße überschreitet auch die Größe des installierten Hauptspeichers. Daher kann das Entpacken extrem langsam sein oder sogar zu einem nicht mehr reagierenden System führen."		 
IDS_LOCALSITEURL2  "site URL 2"	
IDS_REPAIRDONE   	"Fertig"			
IDS_NOTVOLUME 	  	 "Dieses ist kein Volumen."
IDS_NEWFOLDER   		"Neues Verzeichnis"	  
IDS_SETTINGS 		 	 "Einstellungen"
IDS_COLUMNTITLENAME 		 	 "Name"	
IDS_ADDDELETE 	"Lösche"
IDS_ASKTORECVOL  "Möchten Sie fehlende Volumen wiederherstellen?"	  		
IDS_REGFAILED 		"Registrierung fehlgeschlagen."
IDS_UTF8TEXT "Unicode (UTF-8)"  	
IDS_WAITFOROTHERCOPY  "Warte auf eine andere WinRAR-Kopie"  
IDS_SYMLINK  "Symlink"	 
IDS_AND    	"und" 	 
IDS_FILEEXIST 		"Datei bereits vorhanden"   	
IDS_TIMELEFT    		"Verbleibende Zeit"
IDS_KEYWIZARD   "Assistent" 	 
IDS_PASSWORDDEFAULT 	   "Standardpasswort setzen" 
IDS_ARCUSEPASSWORD "Archivierung mit Passwort"	   
IDS_ARCSIZE "ungepackte Größe %s Bytes"  
IDS_PREPARING_FILES  "Dateien vorbereiten..."	 		 
IDS_STREAMUNKNOWN  "Unbekanntes Format der Datenströme in %s.\n" 		  
IDS_ERASEDISK 	 	 "Lösche Datenträger/Laufwerk %c:"
IDS_MARKOFWEBALL  	"An alle Dateien" 
IDS_DUMMYSFXNAME8 			 "dummysfxname8"	 
IDS_TIPBENCH "Benchmark der Komprimierungsgeschwindigkeit"
IDS_PRESENT  "Vorhanden" 		 	
IDS_TOOLBARMEDIUM "Mittelgroße Schaltflächen"	
IDS_NUMTHREADS   "%u Threads" 	  
IDS_CHOOSENEWARC "Zielverzeichnis und Name für neues Archiv wählen (notwendig)" 
IDS_PATHTOOLONG 		  "Der Verzeichnispfadname ist zu lang."	 
IDS_HEADENCMISMATCH  		 "Kann den Dateinamen-Verschlüsselungsmodus in bereits verschlüsselten Archiven nicht ändern."    	
IDS_ARCNAMEPARAM    "Archivname und Archivparameter einstellen"    
IDS_LOCKRARONLY  	 "Nur RAR-Archive können abgeschlossen werden." 
IDS_NOFILESSELECTED   	"Sie müssen Dateien zum Hinzufügen auswählen."
IDS_CHECKTEMPPERM  	 		"Überprüfen Sie die Berechtigungen des WinRAR-Verzeichnisses für temporäre Dateien oder geben Sie ein anderes Verzeichnis für temporäre Dateien in den WinRAR-Einstellungen an."		
IDS_WINCONSFX32      "RAR-SFX-Modul für die Konsole für 32-Bit-Windows"
IDS_NOFILESREPAIRED 		 	"Keine Dateien repariert"
IDS_HEADERBROKEN   "Ein beschädigter Header wurde gefunden."	 
IDS_CANNOTFINDFILE 	 	"Konnte %s nicht finden."
IDS_SELECTICON 		 	 "Wählen Sie ein Icon"   
IDS_DUMMYSFXNAME1 	 		"dummysfxname1"	 	 	
IDS_BLOCKSRECOVERED 	  "%u Blöcke wiederhergestellt, %u Blöcke neu zugeordnet." 			
IDS_TIPAEXTR  	 	"Dateien ohne Bestätigung entpacken"  	
IDS_UNEXPEOF 	 "Unerwartetes Archivende."  
IDS_INFOVOLUME 	 	 "%s Volumen"		
IDS_ZIPVOLCANNOTFSFX 		 	"ZIP-Volumen können nicht selbstentpackend sein."  	 
IDS_SORTACCESSED 			"&Letzte Zugriffszeit"  			
IDS_SORTCREATED 	"E&rstellzeit"	
IDS_KEYSFX  "SFX"	 	 	
IDS_REPAIREXT   "WinRAR kann nur RAR- und ZIP-Archive reparieren."
IDS_VIEWMENUWORDWRAP 	 	 "&Zeilenumbruch"		 	
IDS_METHOD5  		"Beste"	  
IDS_VIEWMENUCOPY 	"&Kopieren"	
IDS_CLEARINGATTR "Lösche das Attribut \"Archiv\"."    	
IDS_DONOTSAVE     "Nicht speichern"
IDS_COPYINGDATA 	"Kopiere Daten."   	 
IDS_METHOD3 		"Normal"	
IDS_NOFILESTOADD     "Keine Dateien zum Hinzufügen."		 	
IDS_SELECTFILESTOADD  "Dateien auswählen, die hinzugefügt werden sollen"	   	
IDS_RRSEARCH 					"Suche nach Wiederherstellungsdaten."
IDS_TIPLOCATE   	 "Datei im Hauptfenster von WinRAR anzeigen"
IDS_ASKNAME  "Archiv auswählen"  	
IDS_COLUMNTITLECHECKSUM  		 "Prüfsumme"
:DIALOG WIZARDARC
IDC_WIZARCNAMETITLE 		"&Archivname"
IDC_WIZARCNAMEBROWSE 			"&Suchen..." 	  
SIZE 		   "100*100" 	 
CAPTION   	"Assistent:   Archiv wählen"	 
:DIALOG PACKDETAILS
IDC_LONGRANGESEARCH 	 "Weitreichende Suche"
IDOK 	 	"&OK" 	  
IDC_EXEAUTO 			 	"x86-&Programmcode-Komprimierung"   
IDC_LONGRANGEOFF 	  "A&usschalten"  
SIZE "100*100"
IDC_DELTAAUTO   		"&Deltakomprimierung"	  	
IDCANCEL "A&bbrechen"  	 	
IDC_EXHAUSTIVESEARCH 	"Erschöpfende &Suche"
CAPTION 			 "Erweiterte Komprimierungsparameter"		 
IDHELP "&Hilfe"  		
IDC_LONGRANGEAUTO "&Automatisch" 	  	
IDC_DEFAULTPACKSETTINGS 	"S&tandard" 	
IDC_LONGRANGEON  "&Erzwingen" 		
:DIALOG CMDWNDFIND
IDC_CMDPAUSE  	"&Pause"
CAPTION 	 	"Suchergebnisse"	   
IDHELP 	  	 "&Hilfe"		 
IDC_CMDBACKGROUND   	"H&intergrund"	 
SIZE "100*100"
IDCANCEL 	  	"&Abbrechen"  	 
:DIALOG CONFIGSECURITY
IDC_CONFIGPROPOSESCANNER 	 "Dialog zur Auswahl des &Virenscanners zeigen"
IDC_CONFIGSECURITYMISC    "Verschiedenes"  	 
IDC_CONFIGPROHIBITEDTYPES   		 "Verbotene Dateitypen"   
IDC_CONFIGWIPETEMPALWAYS 	  "&Immer"		
IDC_CONFIGWIPETEMPFILES "Temporäre Dateien sicher löschen"
IDC_CONFIGWIPETEMPENCRYPTED   		"Bei &verschlüsselten Dateien" 	 	
IDC_CONFIGWIPETEMPNEVER "&Niemals"   	 
IDC_CONFIGMARKOFWEB 	"Mark of the Web beim Entpacken weitergeben"
CAPTION  	 	"Sicherheit" 	 
IDC_CONFIGEXCLEXTR "Datei&typen vom Entpacken ausschließen" 	 	
SIZE "110*100"		 	 
:DIALOG SFXOPTGENERAL
IDC_SFXSAVEPATH   "P&fade speichern und wiederherstellen"
SIZE   	"100*100"	 	 
IDC_SFXPATHABSOLUTE  	   "&Absolute Pfadangabe"	  
IDC_SFXPATHCURDIR 	 	"&Im aktuellen Verzeichnis erstellen"  
IDC_SFXSAVEASDEFAULT "Einstellungen als Standard &speichern"
IDC_SFXPATHPROGFILES 			 "Im Verzeichnis \"&Programme\" erstellen" 		 
IDC_SFXPATHTITLE "Verzeichnis zum Entpacken"				 
CAPTION 	"Allgemein"
:DIALOG CMDWNDOTHER
SIZE  	"100*100"
IDC_CMDBACKGROUND  	 "H&intergrund"		 	
IDHELP   			"&Hilfe"   
IDC_CMDPAUSE 	 	"&Pause" 	
IDCANCEL "&Abbrechen"
:DIALOG LARGEDICTWARN
IDC_LARGEDICTLIMIT 	 "&Immer Dateien entpacken, deren Wörterbuch nicht größer ist als"
IDCANCEL  		"&Abbrechen"	   
CAPTION 	    "Warnung: Großes Wörterbuch" 	 
IDC_LARGEDICTLIMITGB  	 "GB"	 
IDOK "&Entpacken"
IDHELP 		 	"&Hilfe"  		
SIZE "100*100"   		
:DIALOG REMINDER
IDC_REMINDERPRICE   "WinRAR &kaufen"
SIZE  		"100*100"   	
CAPTION    	 "Bitte erwerben Sie eine Lizenz für WinRAR"		 
IDC_REMINDERONLINE  	 "&Online erwerben"  
IDHELP "&Hilfe"
IDC_REMINDERINFO  			"Bitte denken Sie daran, dass WinRAR keine freie Software ist. Nach einer Testphase von 40 Tagen müssen Sie eine Lizenz für WinRAR erwerben oder WinRAR von Ihrem Computer entfernen." 			
IDOK "&Schließen"   		
:DIALOG INFOFILE
IDC_INFOARCHIVENUMBERTEXT   "Archive"
IDC_INFOESTPACKSIZETEXT   	"Größe gepackt"    
IDC_INFOESTBOX 			 	"Komprimierung schätzen" 		
IDC_INFOESTIMATE    "&Schätzen"	 
IDC_INFOESTAUTOSTART "&Automatisch starten"
IDC_INFOFILENUMBERTEXT 		  "Dateien" 			
IDC_INFOFOLDERNUMBERTEXT "Verzeichnisse"			  
IDC_INFOREALFILESIZETEXT  "Gesamtgröße auf dem Datenträger"
CAPTION 	 	 "Information"	  
IDC_INFOFOLDERNUMBER "0" 	 	
IDC_INFOFILESIZETEXT "Gesamtgröße"			  
IDC_INFOESTPACKTIMETEXT 	"Erwartete Zeit"  
IDC_INFOFILESIZE 	"0"			
IDC_INFOESTRATIOTEXT 		 	"Komprimierungsrate"		  
IDC_INFOESTSTATUSTEXT  	"Status"
IDC_INFOFILESTATUS "Einlesen"					
IDC_INFOFILESLACKTEXT 	 "Dateiüberhang"
IDC_INFOFILESTATISTICS  "Dateistatistik" 
IDC_INFOFILENUMBER "0"				
IDC_INFOFILESTATUSTEXT 	 	"Status"  
IDC_INFOESTSTATUS "Leerlauf"
IDC_INFOARCHIVENUMBER  	 "0" 		
IDC_INFOCLUSTERSIZETEXT "Clustergröße"		 		
SIZE 		 	 "100*100"
:DIALOG CONFIGGENERAL
SIZE   "110*100"
IDC_CONFIGBTNTEXT   	"Schaltflächente&xt anzeigen"		 	
CAPTION   			"Allgemein"	 	
IDC_CONFIGPRIORLOW    "&Niedrige Priorität" 	
IDC_CONFIGTASKBARPROGRESS "Taskleisten-F&ortschrittsanzeige"
IDC_CONFIGCOMMENT  	  "Ar&chivkommentar anzeigen"				
IDC_CONFIGARCHISTORY "&Zuletzt geöffnete Archive anzeigen"   		
IDC_CONFIGWIZARD  "&Assistent beim Start anzeigen"
IDC_CONFIGINTERFACE     "Oberfläche"   
IDC_CONFIGHISTORY "Verlauf"	  	
IDC_CONFIGTOOLBARBOX "Symbolleiste"		   
IDC_CONFIGSOUND 	"&Klänge aktivieren"  
IDC_CONFIGWINTOP  "Immer im &Vordergrund"	  
IDC_CONFIGCOMMENTWRAP 			 "Zeilen&umbruch im Kommentar"	 	 
IDC_CONFIGKBTEXT 	 "Kilobytes"
IDC_CONFIGTHREADSTITLE "&Threads"	    
IDC_CONFIGSYSTEM   "System"
IDC_CONFIGLOCKTOOLBARS 	"Symbolleisten f&ixieren"	
IDC_CONFIGTOOLBARS "S&ymbolleisten..." 	 	
IDC_CONFIGLOG  		"&Fehler in Datei protokollieren"  
IDC_CONFIGLOGGING "Fehlerprotokoll"
IDC_CONFIGLIMITLOGSIZE 	  "Protokolldateigröße &limitieren auf" 	 
IDC_CONFIGSYSTEMPROGRESS "&Windows-Fortschrittsanzeigen"					
IDC_CONFIGFULLPATHSTITLE    		"Vollständiger &Pfad in der Titelleiste"
IDC_CONFIGREUSE  		"Vo&rhandenes Fenster wiederverwenden"			
IDC_CONFIGBUTTONS 		 	"Sc&haltflächen..."			
IDC_CONFIGDIALOGSHISTORY 		"Verlauf in &Dialogen anzeigen" 	 	
:DIALOG CONFIGCOMPRESSION
IDC_CONFIGPREDEFVALUES   "Voreingestellte Größen"
IDC_CONFIGORGPROFILES    "&Verwalten..."   	
SIZE    		"110*100" 	 
IDC_CONFIGNEWPROFILE 	 	"Stan&dard festlegen..." 	
IDC_CONFIGDICTSIZES "&Wörterbuchgrößen festlegen..."
IDC_CONFIGDICTLIMIT   	 "&Maximal erlaubte Wörterbuchgröße beim Entpacken"   	
IDC_CONFIGVOLSIZES "V&olumengrößen festlegen..."    	
IDC_CONFIGPROFILES  "Komprimierungsprofile"
IDC_CONFIGDICTLIMITGB   		"GB" 		
CAPTION "Komprimierung"			 
IDC_CONFIGASARCHIVESTITLE "Datei&typen, die zunächst als Archive geöffnet werden" 		  
:DIALOG SFXOPTLICENSE
IDC_SFXLICENSETEXTTITLE 		"&Lizenztext"
IDC_SFXLICENSETEXTBROWSE 		 "&Lade Lizenztext aus Datei..."    
IDC_SFXLICENSETITLETITLE 					"&Titel des Lizenzfensters" 		
CAPTION    "Lizenz"	 
SIZE "100*100"
:DIALOG GETARCOPT
IDC_GETARCBLAKE2 		"&BLAKE2-Dateiprüfsumme verwenden"
IDC_GETARCQUICKOPENINFO    "Informationen für schnelles Öffnen"  		
IDC_GETARCSAVECOPIES  	  	"Identische Dateien als &Verweise speichern"	  
IDC_GETARCQUICKOPENAUTO    "Für &größere Dateien hinzufügen" 	
IDC_GETARCDELETEMODE "Löschmodus"
IDC_GETARCREMOVE    	"Dateien &löschen"				
IDC_GETARCWIPEIFPASSWORD "V&erschlüsselte Dateien sicher löschen"	 	  
IDC_GETARCRECYCLEBIN  "Dateien in den &Papierkorb verschieben"
IDC_GETARCCMDSWITCHESTITLE 	  	"&Weitere Schalter" 		
IDC_GETARCQUICKOPENALWAYS "Für &alle Dateien hinzufügen" 		 
IDC_GETARCWIPE "Dateien &sicher löschen" 	  	
IDC_GETARCQUICKOPENNONE  "&Nicht hinzufügen"  
CAPTION 	"Optionen"  	
IDC_GETARCSAVEORIGDATA 	   "&Original-Archivname und -zeit speichern"		 	
SIZE 	 "115*100"
IDC_GETARCARCFEATURES "Archiveigenschaften"	  	 
:DIALOG GETEXTRPATHOPT
IDC_EXTRALTPATH  	"Entpacke Archive nach"
IDC_EXTRALTPATHARCDIR  	 "Unter&verzeichnisse in Archivverzeichnissen" 			
IDC_EXTRALTPATHDEST 		 	 "&Zielverzeichnispfad" 		
IDC_EXTRALTPATHARC    "&Archivverzeichnisse"	 
SIZE "100*100"
CAPTION 			 "Optionen"  		
IDC_EXTRPOWERMODETITLE "Nach &dem Entpacken" 	  	
IDC_EXTRALTPATHDESTDIR  "&Unterverzeichnisse im Zielverzeichnispfad"
IDC_EXTRCMDSWITCHESTITLE 	 		"&Weitere Schalter" 		
:DIALOG ORGPROFILES
CAPTION 		"Profile verwalten"
IDOK  		"&Schließen"	  	
IDC_ORGPROFDOWN   		 "R&unter"			
IDC_ORGPROFDELETE 	 	"&Löschen" 	
IDC_ORGPROFEDIT "&Bearbeiten"
SIZE 		 	"100*100"	 	 
IDC_ORGPROFUP "&Rauf" 	  	
IDHELP 	"&Hilfe"
IDC_ORGPROFLISTTITLE 			 "&Vorhandene Profile"  	
:DIALOG FAVORITESDLG
SIZE 		"100*100"
IDCANCEL 		 "&Abbrechen" 	  
IDOK 		 	 "&OK" 		
IDHELP    "&Hilfe"  
IDC_FAVORITEDESCTITLE "&Beschreibung (optional)"
IDC_FAVORITEARCDIRTITLE  		 "&Unterverzeichnis im Archiv"				
CAPTION "Favorit hinzufügen"   		
IDC_FAVORITEEDITTITLE  "&Folgenden Eintrag zu den Favoriten hinzufügen:"
:DIALOG CONFIGPATHS
IDC_CONFIGUSETEMPFORREMOVABLE   "&Nur für Wechseldatenträger verwenden"
IDC_CONFIGTEMPFILEFOLDER    "&Verzeichnis für temporäre Dateien"		  
IDC_CONFIGSTARTFOLDERBOX 					"S&tartverzeichnis" 		
IDC_CONFIGEXTRACTAPPENDNAME 	  "A&rchivname an Pfad anhängen"	 
IDC_CONFIGLASTSTARTFOLDER "&Letztes Verzeichnis beim Start wiederherstellen"
CAPTION 	  	"Verzeichnisse"	 	 
IDC_CONFIGSTARTFOLDERBROWSE "Suchen..."	 			
IDC_CONFIGEXTRACTBROWSE 	"Suchen..."
IDC_CONFIGADDPATHBROWSE 	 		"Suchen..."			
IDC_CONFIGEXTRACTFOLDERBOX "Standardverzeichnis für &entpackte Dateien"	 	 
IDC_CONFIGDEFARCFOLDER "Standardverzeichnis für &Archive" 	 		
IDC_CONFIGTEMPBROWSE  "Suchen..."  
IDC_CONFIGEXTRACTREMOVEREDDIR  "Über&flüssigen Verzeichnisnamen am Ende des Zielverzeichnispfads entfernen"	  
SIZE  	 	"110*100"  		
:DIALOG PASSWORDITEM
IDC_PSWINFOMASKTITLE 		"Für folgende Archive &verwenden (optional)"
SIZE    "100*100"				
IDCANCEL 			  "&Abbrechen"	 	
IDHELP  		"&Hilfe" 	
CAPTION "Passwort-Eintrag bearbeiten"
IDOK 		 	"&OK"	  	
IDC_PSWINFOTEXTTITLE "Passwort-&Text"  	 	
IDC_PSWINFOLABELTITLE  "Passwort-&Beschriftung (optional)"
IDC_PSWINFOSILENT 		  "Ohne &Rückfrage übernehmen"	 	
:DIALOG SFXOPTTEXT
IDC_SFXTITLETITLE 	 "&Titel des SFX-Fensters"
SIZE 		 "100*100"    
IDC_SFXICONNAMETITLE  	 	 "Lade SFX-&Icon aus Datei"	  
IDC_SFXTEXTTITLE 			"Te&xt, der im SFX-Fenster angezeigt wird"  
IDC_SFXLOGOBROWSE "&Suchen..."
IDC_SFXTEXTBROWSE   		"&Lade Text aus Datei..."  	 
IDC_SFXICONBROWSE "S&uchen..."	  	 
IDC_SFXHILOGONAMETITLE  "&Hochauflösendes SFX-Logo"
IDC_SFXLOGONAMETITLE 		  "Lade SFX-Lo&go aus Datei"	  
IDC_SFXHILOGOBROWSE "Su&chen..." 	 	
CAPTION "Text und Icon" 		 	
:DIALOG REPLACEFILEDLG
SIZE  	"125*100"
IDC_OWRYES  		"&Ja"    
CAPTION   	 	"Ersetzen von Dateien bestätigen"   
IDC_OWRCANCEL  		"A&bbrechen" 	
IDC_OWRAUTORENAME "Alle u&mbenennen"
IDC_OWRALL 			 "&Alle" 			
IDC_OWRFILEEXISTS "Die folgende Datei ist bereits vorhanden:"		  	
IDC_OWRQUESTION 	"durch diese ersetzen?"
IDHELP 	  	"&Hilfe" 		
IDC_OWRNO "&Nein" 		 
IDC_OWRNOALL "&Keine"		   
IDC_OWRASKREPLACE 	"Möchten Sie die vorhandene Datei"	 
IDC_OWRRENAME 	"&Umbenennen"  	
:DIALOG INFOOPT
IDC_INFOOPTORIGARC  	"Original-Archivname und -zeit"
CAPTION    "Optionen"	 		
IDC_INFOOPTRRPERCENTTEXT      "Prozent der Archivgröße" 	 
SIZE 			"100*100" 	
IDC_INFOOPTLOCKTEXT "Archiv abschließen"
IDC_INFOOPTSETRRSIZE  	  "&Setze Größe der Wiederherstellungsdaten auf"	 		
IDC_INFOOPTORIGCOPY "In &Zwischenablage kopieren"    	
IDC_INFOOPTCREATEREV 	"Wiederherstellungs-Volumen erstellen"
IDC_INFOOPTRECVOLUMESTEXT   	 "&Wiederherstellungs-Volumen"  	
IDC_INFOOPTLOCK "&Unterbinde Archivänderungen" 		 
IDC_INFOOPTPROTECTARCHIVE "Archiv vor Beschädigungen schützen"   	 
:DIALOG DEFDICTSIZES
IDC_DEFDICTLISTTITLE 		"Voreingestellte &Größen"
IDCANCEL 	 	"&Abbrechen"	 		
SIZE 	 		 "100*100"			
IDHELP  		"&Hilfe"		
CAPTION "Wörterbuchgrößen festlegen"
IDC_DEFDICTHISTORYTITLE  	  "Einträge im Verlauf"	 		
IDC_DEFDICTDEFAULT "&Standard"		  	
IDOK 	"&OK"
:DIALOG GETARCBACKUP
IDC_GETARCOPENSHARED  	"Durch andere Anwendungen ge&sperrte Dateien öffnen"
IDC_GETARCBACKUPOPTIONS 			"Sicherungsoptionen"	 		
IDC_GETARCCLEARARCHIVE  			 "Arch&ivattribut nach dem Archivieren löschen" 		
CAPTION   	"Backup"		
IDC_GETARCGENERATENAME "A&rchivnamen aus folgender Maske erzeugen"
IDC_GETARCERASEDEST 	  	"Zi&eldatenträger vor dem Archivieren löschen"  		
IDC_GETARCKEEPVERSIONS "Vorherige Datei&versionen erhalten" 	   
SIZE 	"115*100"
IDC_GETARCADDARCHIVE 				"&Nur Dateien mit gesetztem Archivattribut hinzufügen"	  
:DIALOG CONVERTARC
IDC_CVTDELETESRC 		"Originale Archive &löschen"
IDHELP 			"&Hilfe" 		 
SIZE 	 			"100*100"		 
IDOK 			"&OK"	 
IDCANCEL "&Abbrechen"
IDC_CVTDESTPATHBROWSE 	   "&Suchen..."  	 
IDC_CVTARCTYPES "Archivtypen"	    
IDC_CVTARCTOCONVERT  "Zu konvertierende Archive"
IDC_CVTSAVE 	  	"S&peichern"   
IDC_CVTUSEMINRATIO "&Niedrigstes erlaubtes Größenverhältnis Neu/Alt"				
IDC_CVTMINRATIOPERCENT "Prozent"	 	  
IDC_CVTLISTDELETE 	"&Entfernen"  
IDC_CVTOPTIONS 	"Konvertierungsoptionen" 	 
CAPTION 		 	"Archive konvertieren"				
IDC_CVTLISTADD 		"H&inzufügen..."
IDC_CVTCOMPRESSION "&Komprimierung..."  		 
IDC_CVTDESTPATHTITLE   "&Verzeichnis für konvertierte Archive"
IDC_CVTSKIPENCRYPTED  "Ve&rschlüsselte Archive überspringen" 
:DIALOG INFOSFX
IDC_INFOSFXADVANCED 		"Er&weiterte SFX-Optionen..."
IDC_INFOSFXADD 			"Neues SFX-Modul &hinzufügen"    
IDC_INFOSFXCMDBOX      "Wähle Befehl"   
IDC_INFOSFXLISTTITLE 		 "SFX-&Modul auswählen"		
IDC_INFOSFXKEEP "SFX-Modul &nicht ändern"
CAPTION  	  "SFX" 			
SIZE "100*100"	  	 
IDC_INFOSFXREMOVE  "Bestehendes SFX-Modul vom Archiv &entfernen"
:DIALOG REPORT
IDC_REPORTHTML  	"&HTML"
SIZE 	 	"100*100"	 	 
IDC_REPORTCLIPBOARD 		 		"Bericht in die &Zwischenablage kopieren"			
IDC_REPORTSAVE 		 "S&peichern"  
IDC_REPORTDATE "Dateidat&um"
IDC_REPORTOUTPUTFORMAT  			"Ausgabeformat"  	 
IDC_REPORTTEXT "Te&xt" 	  	
IDCANCEL 	"&Abbrechen"
IDC_REPORTUSUALFILES 			 "&Normale Dateien"   
IDC_REPORTARCHIVES "Archi&ve" 	 	
IDOK "&OK"				 
IDC_REPORTSORTTITLE  "Da&teien sortieren nach"		
IDC_REPORTARCNAME  "A&rchivname" 	 
IDHELP 		 	"Hi&lfe"  		
IDC_REPORTFILEBROWSE  	"&Suchen..."
IDC_REPORTINCLUDE "In den Bericht aufnehmen"		 		
IDC_REPORTFILETITLE   "Schreibe &Bericht in die Datei"
IDC_REPORTSIZE 	"Datei&größe" 
IDC_REPORTPRINT "Bericht an den &Drucker senden"	 	 
CAPTION 			"Bericht erstellen"		
IDC_REPORTTOTAL "Überschriften und Gesamt&informationen"
IDC_REPORTSORTSEPARATE 	  "Archive s&eparat sortieren" 		
IDC_REPORTCRC "Dateiprü&fsumme"  	 	
IDC_REPORTUNICODETEXT 	    "Unicode&-Text"
IDC_REPORTPACKEDSIZE    "Gepac&kte Größe"  	
:DIALOG ONETIMENOTIFY
IDC_OTNOTIFYNOAGAIN  	"Diesen Hinweis &nicht mehr anzeigen"
CAPTION 			"WinRAR-Hinweis"	  	
IDOK 				 "&OK"			
SIZE    "100*100" 	
:DIALOG SFXOPTMODES
IDC_SFXSILENTMODE 	 "Anzeigemodus"
IDC_SFXSILENTNONE 		 "Alles a&nzeigen" 	  
IDC_SFXSILENTSKIPSTART 		 		"&Startdialog überspringen"			
IDC_SFXTEMPMODEBOX 	 	"Temporärer Modus"		
IDC_SFXSILENTALL "All&es ausblenden"
SIZE  			"100*100"				
IDC_SFXTEMPMODEQUESTIONTITLE "Optionale &Abfrage"		 	 
CAPTION  "Modi"
IDC_SFXTEMPMODE     "In te&mporäres Verzeichnis entpacken"  	
IDC_SFXTEMPMODETITLETITLE "&Titel der Frage" 			
IDC_SFXTEMPMODESETUSER "&Zugriff auf Verzeichnis einschränken"  	  
:DIALOG GETARCFILES
IDC_GETARCFILEPATHS 	 "Datei&pfade"
IDC_GETARCSEPARATESUBFOLDERS 	  "Separate A&rchive in Unterverzeichnissen erstellen"			 
CAPTION 				 "Dateien"			
IDC_GETARCFILESTOEXCLUDE 		 "D&ateien ausschließen" 	
IDC_GETARCEMAILDELETE "und dann &löschen"
IDC_GETARCARCHIVEOPT 	  	"Archiv"	  	
IDC_GETARCSELECTEXCLNAMES "H&inzufügen..."	  	 
SIZE 	"115*100"
IDC_GETARCFILESTOADD 	  	"&Dateien hinzufügen" 		
IDC_GETARCSELECTNAMES "&Hinzufügen..."	 		
IDC_GETARCFILESTOSTORE "Da&teien ohne Komprimierung speichern" 				
IDC_GETARCSEPARATEARCHIVES  "&Jede Datei in ein eigenes Archiv packen"	 
IDC_GETARCEMAILARCHIVE 	"Sende Archiv per &E-Mail an" 	 
IDC_GETARCSEPARATEDOUBLEEXT 	   "D&oppelte Erweiterungen für Archive verwenden" 		 
:DIALOG GETARCADV
IDC_GETARCSYMLINKS 	 "S&ymbolische Links als Links speichern"
IDC_GETARCRECVOLUMESTEXT  		"Wi&ederherstellungs-Volumen" 			
IDC_GETARCVOLUMES 				 "Volumen" 		
IDC_GETARCWAITOTHERS   	"&Warten, falls andere WinRAR-Kopien aktiv sind" 	
IDC_GETARCSECURITY "Datei&sicherheitsdaten speichern"
IDC_GETARCHARDLINKS 	 	 "&Harte Links als Links speichern"				
IDC_GETARCBACKGROUND "&Archivieren im Hintergrund" 	  	
IDC_GETARCNTFSOPTIONS 	"NTFS-Optionen"
IDC_GETARCRECOVERYTEXT  		 "Prozent"	 	
IDC_GETARCSFXADVANCED "SF&X-Optionen..."    
IDC_GETARCSTREAMS "Datens&tröme speichern"     
IDC_GETARCPOWERMODETITLE  "Nach &dem Archivieren" 	
IDC_GETARCPACKDETAILS 	"&Komprimierung..."			
IDC_GETARCSYSTEM 		 	"System"	   
IDC_GETARCRECOVERYBOX   "W&iederherstellungsdaten"
IDC_GETARCVOLPAUSE "Nach jedem &Volumen pausieren"			  
SIZE 		"115*100"
CAPTION 	"Erweitert"	
:DIALOG CONFIGVIEWER
IDC_CONFIGVIEWEREXTERNAL 		"&Externer Betrachter"
IDC_CONFIGVIEWERASK 		 "&Nachfragen"	   
IDC_CONFIGINTERNALVIEWER   		 "Interner Betrachter"  	
IDC_CONFIGIGNOREMODTITLE 	 	"Ände&rungen ignorieren bei"	 
CAPTION "Betrachter"
IDC_CONFIGVIEWERAUTODETECT     "Kodierung &automatisch erkennen" 		 
IDC_CONFIGVIEWERWRAP "&Zeilenumbruch" 	  	
SIZE  "110*100"
IDC_CONFIGEXTVIEWERTITLE 			 "E&xterner Betrachter" 	 
IDC_CONFIGVIEWERASSOCIATED "&Verknüpftes Programm"	   
IDC_CONFIGVIEWERTYPE "Betrachtertyp"	   	
IDC_CONFIGVIEWERBROWSE  "&Suchen..." 	
IDC_CONFIGREUSEWINDOW 	"Vorhandenes &Fenster wiederverwenden"   
IDC_CONFIGVIEWERINTERNAL  	  "&Interner Betrachter"	 		
IDC_CONFIGVIEWERUNPALLTITLE   "&Gesamtes Archiv entpacken bei"
:DIALOG READERRORDLG
IDC_READERRRETRY 		"&Wiederholen"
SIZE 	 	"100*100" 			
IDC_READERRIGNORE   			"&Ignorieren"   
CAPTION 			"Lesefehler" 	
IDC_READERRIGNOREALL "&Alle ignorieren"
IDC_READERRQUIT    	"&Beenden"   	
IDC_READERRHINT "Wählen Sie \"Ignorieren\", um nur mit dem bereits gelesenen Teil der Datei fortzusetzen, \"Alle ignorieren\", um das für alle weiteren Lesefehler so festzulegen, \"Wiederholen\", um das Lesen zu wiederholen, und \"Beenden\", um abzubrechen."	  		
:DIALOG ORGPASSWORDS
IDC_ORGPSWUP 		"Rau&f"
CAPTION 	 	"Passwörter verwalten"		 	
SIZE  	   "100*100"  	
IDOK  		"&OK"	 
IDC_ORGPSWEDIT "&Bearbeiten"
IDC_ORGPSWAUTODETECT  			"Passwörter automatisch &erkennen"   	
IDC_ORGPSWAUTOCOMPLETE "A&utomatische Vervollständigung"  		 
IDHELP 	"H&ilfe"
IDCANCEL   	 "&Abbrechen"		 
IDC_ORGPSWDOWN "Ru&nter"	 		
IDC_ORGPSWMASTERPSW "Master-&Passwort festlegen..." 			 
IDC_ORGPSWDELETE 	"&Löschen"	 
IDC_ORGPSWADD  "&Hinzufügen"		 
:DIALOG INFOCMT
CAPTION   "Kommentar"
SIZE   	"100*100"		  
IDC_INFOCOMMENTFINDFILE   	  "Kommentar aus &Datei laden..."		 
IDC_INFOCOMMENTTITLE   	"Archiv&kommentar" 	
:DIALOG GETEXTRPATHADV
IDC_EXTRALLOWINCOMPAT   "Po&tenziell nicht kompatible Namen zulassen"
IDC_EXTRABSPATHS  	 "Abs&olute Pfade entpacken"			 
IDC_EXTRDELETEARCHIVE      "Archive löschen"   
IDC_EXTRCTIME 			"&Erstellzeit setzen"		
IDC_EXTRFILEPATHS "Dateipfade"
IDC_EXTRABSLINKS 	 	 "Absol&ute Pfade in symbolischen Links zulassen" 		 
IDC_EXTRFILETIME "Dateizeiten"	    
IDC_EXTRMTIME 	"&Änderungszeit setzen"
IDC_IGNOREPATHS 			 "&Pfade nicht entpacken"			
IDC_EXTRBACKGROUND "Im &Hintergrund entpacken" 		 
IDC_EXTRDELNEVER "&Niemals"			  
IDC_EXTRADVANCEDMISC  "Verschiedenes"		
IDC_EXTRATTRIBUTES  "Attribute" 	 
IDC_EXTRFULLPATHS 	   "&Vollständige Pfade entpacken" 			
IDC_EXTRSETCOMPRESSED 		"Attribut \"&Komprimiert\" setzen"
IDC_EXTRWAITOTHERS "&Warten, falls andere WinRAR-Kopien aktiv sind" 	 		
SIZE 		"100*100"
IDC_EXTRDELALWAYS  "&Immer"	
IDC_EXTRRELPATHS "&Relative Pfade entpacken"				
IDC_EXTRCLEARARC  	 "&Archivattribut löschen" 	
CAPTION "Erweitert"
IDC_EXTRDELASK   	"Na&chfragen"	 	
IDC_EXTRDELRECYCLEBIN "In den Papierkor&b verschieben"     
IDC_EXTRSECURITY 				 "&Dateisicherheitsdaten setzen"
IDC_EXTRATIME  		"Letzte &Zugriffszeit setzen"	 	
:DIALOG INFO
IDC_INFORECTEXT  	"Wiederherstellungsdaten"
CAPTION 	  "Info"		 	
IDC_INFOPASSWORDSTEXT 	    "Verschlüsselung"			
SIZE  		"100*100"		
IDC_INFOORIGTIMETEXT "Original-Zeit"
IDC_INFOFOLDERSTEXT  		 "Verzeichnisse insgesamt"  	 
IDC_INFORATIOTEXT "Komprimierungsrate" 			 
IDC_INFODICTTEXT  "Wörterbuchgröße"
IDC_INFOMAINCOMMENTTEXT 				"Archivkommentar"	  
IDC_INFOLOCKTEXT "Archivverschluss"  	 
IDC_INFOORIGNAMETEXT "Original-Name" 		 	
IDC_INFOPACKEDLENGTHTEXT  "Gesamtgröße gepackt" 	
IDC_INFOTOTALLENGTHTEXT 	"Gesamtgröße ungepackt"   
IDC_INFOSFXTEXT 		  "SFX-Modulgröße"  		
IDC_INFOFILESTEXT 	 "Dateien insgesamt"
IDC_INFOOSTEXT "Betriebssystem" 			 
IDC_INFOEXTRVERSIONTEXT 		"Version"
:DIALOG WARNLOCKEDFILES
IDOK 	 "Trotzdem &beenden"
IDCANCEL 	  "&Zurück zu WinRAR"				
IDC_WARNLOCKEDINFO1  		  "Diese Dateien können nur dann komprimiert werden, wenn die externe Anwendung zum Bearbeiten geschlossen wird."  	
SIZE 		 "100*100"  
IDC_WARNLOCKEDINFO2 "Alle Änderungen gehen verloren, wenn Sie WinRAR jetzt beenden."
CAPTION  	  "Warnung"	 	 
:DIALOG SELECTTOOLBARS
IDOK   "&OK"
CAPTION  	 "Symbolleisten wählen"	   
IDC_SELTOOLBARADDRESS      "&Adressleiste zeigen"	 	
IDCANCEL  	 "A&bbrechen"  
IDC_SELTOOLBARMAIN "&Haupt-Symbolleiste zeigen"
IDC_SELTOOLBARSMALL 		 	"&Schaltfläche \"Eine Ebene nach oben\" zeigen" 	 	
IDC_SELTOOLBARS "Symbolleisten"    	
SIZE 	"100*100"
:DIALOG OKCANCELTPL
IDC_TPLCANCEL   "&Abbrechen"
IDC_TPLOK  		"&OK"				
SIZE   	  "100*100"   
:MENU MAIN_MENU
CM_COMMANDSRENAME 		"Datei &umbenennen\tF2"
CM_MAINPOPUPHELP 	 	"&Hilfe"	   
CM_MAINPOPUPTHEMES  			 "&Themen"	  
CM_CLEARLOG  	 "Protokolldatei lös&chen"  
CM_COMMANDSPRINT "Datei &drucken\tStrg+I"
CM_COMMANDSEXTRACT    	"&Ohne Bestätigung entpacken\tAlt+W"	 	 
CM_COPYTOCLIPBOARD "Dateien in Zwischenablage &kopieren\tStrg+C"		 	 
CM_COMMANDSSHOWARCTREE 	"&Archiv-Verzeichnisse anzeigen\tStrg+T"
CM_PASTEFROMCLIPBOARD 	   "Da&teien aus Zwischenablage einfügen...\tStrg+V" 	 
CM_COMMANDSWIZARD "&Assistent" 	 	
CM_MAINPOPUPIMPEXP "&Import und Export"  		 
CM_THEMESDOWNLOAD 	"Weitere Themen &herunterladen..."		
CM_COMMANDSREPORT 	"&Bericht erstellen...\tAlt+G" 	 
CM_EXPORTOPTIONS 			 "Einstellungen in Datei &exportieren..."	  	
CM_FILEEXIT   "&Beenden\tStrg+W"
CM_MAINPOPUPOPTIONS "&Optionen" 	  	
CM_HELPABOUT  	"Ü&ber WinRAR"
CM_OPTIONS 	"Ein&stellungen\tStrg+S" 
CM_COMMANDSBENCHMARK "B&enchmark\tAlt+B"	  	
CM_COPYFULLNAMES 		 "P&fade in Zwischenablage kopieren"		
CM_HELPCONTENTS "&Hilfethemen\tF1"
CM_MAINPOPUPCOMMANDS  	 "&Befehle" 	 
CM_COMMANDSCOMMENT "Archivko&mmentar hinzufügen...\tAlt+M"  	 	
CM_THEMESORGANIZE  	   "Themen &verwalten"
CM_COMMANDSTEST   	"&Teste archivierte Dateien\tAlt+T"  	
CM_FILEPASSWORD 	  	"Standard&passwort setzen...\tStrg+P"	 	
CM_FILESELECT 		"G&ruppe auswählen...\tNum +"  		
CM_COMMANDSVIRSCAN 	 	 "Archive nach &Viren durchsuchen...\tAlt+D"  	
CM_COMMANDSPROTECT  		  "Archiv vor &Zerstörung schützen...\tAlt+P"
CM_COMMANDSREPAIR   	"Archiv &reparieren...\tAlt+R"	
CM_COMMANDSDELETE     	"Dateien &löschen\tEntf"	 	 
CM_COMMANDSSETLIST "&Liste"			  
CM_MAINPOPUPFILE 	    "&Datei"			 
CM_MAINPOPUPTOOLS  "&Extras" 	   
CM_CREATEINI 	  "&WinRAR.ini-Datei erstellen..."
CM_MAINPOPUPDRIVE  	 	 "&Laufwerk wechseln\tStrg+D"
CM_FLATFOLDERS 	 			"&Gesamtansicht\tStrg+H"	  	
CM_OPENARCHIVE 	   "Ar&chiv öffnen...\tStrg+O"				 
CM_COMMANDSSFX  "Archiv in SF&X konvertieren...\tAlt+X"		 
CM_SAVEARCHIVEAS 		"K&opie des Archivs speichern unter..." 
CM_ADDFAVORITES  		"Zu &Favoriten hinzufügen...\tStrg+F"   	
CM_CLEARHISTORY "&Verlauf löschen..."	  	
CM_COMMANDSCONVERT 	 "Archive &konvertieren...\tAlt+Q"  
CM_MAINPOPUPNAMEENCODING 	  "Namens&kodierung\tStrg+E"	   
CM_COMMANDSINFO   "&Informationen anzeigen\tAlt+I"			
CM_COMMANDSADD 	 "Dateien zum Archiv &hinzufügen...\tAlt+A" 	 	 
CM_COMMANDSVIEW "Datei &anzeigen\tAlt+V"		
CM_FILEINVERT   "A&uswahl umkehren\tNum *" 
CM_IMPORTOPTIONS "Einstellungen aus Datei &importieren..." 	 	
CM_THEMESDEFAULT 	 	"&Standard-Thema"	
CM_COMMANDSLOCK 		 	"Archiv &abschließen\tAlt+L"
CM_MAINPOPUPFOLDERTREE  	"Ve&rzeichnisbaum"			
CM_COMMANDSSETDETAILED  		 "&Details"			
CM_FILEUNSELECT    	"&Gruppenauswahl aufheben...\tNum -" 			
CM_VIEWLOG  		 	"&Protokolldatei anzeigen\tStrg+L"    
CM_HELPWWW 	"&WinRAR-Homepage" 
CM_COMMANDSSHOWDISKTREE  	 	"&Datenträger-Verzeichnisse anzeigen\tStrg+T"		
CM_COMMANDSFIND 			"&Dateien suchen...\tF3"	
CM_COMMANDSEXTRACTTO 	 	"In angegebenes Verzeichnis &entpacken...\tAlt+E" 
CM_MAINPOPUPFILELIST  	 "&Dateiliste" 	
CM_ORGFAVORITES  "Favoriten &verwalten"	  
CM_FILESELECTALL 	 	"&Alles auswählen\tStrg+A"					
CM_MAINPOPUPFAVORITES 				"&Favoriten"     
:DIALOG NEWPROFILE
SIZE   "100*100"
IDC_PROFSAVEARCNAME 	  "&Archivnamen speichern"  	 
CAPTION      "Profileinstellungen"   
IDC_PROFNAMETITLE  		"&Profilname"		
IDC_PROFSETDEFAULT "P&rofil als Standard festlegen"
IDC_PROFNEWOPTIONS   		"Optionen"			 
IDC_PROFDESKTOP "Verknüpfung auf dem &Desktop erstellen"	  	 
IDOK  "&OK"
IDC_PROFADDTOCONTEXTMENU  			"Zum &Kontextmenü hinzufügen"	 	
IDC_PROFSAVESELNAMES "A&usgewählte Dateinamen speichern"			 
IDC_PROFIMMEXEC "&Sofort ausführen"  		 
IDHELP 	"&Hilfe"  
IDCANCEL  "A&bbrechen"  	
:DIALOG GETARC
IDC_GETARCCOMPRTITLE 	 "Kom&primierungsmethode"
IDC_GETARCCHECKRR  		"&Wiederherstellungsdaten hinzufügen"	 	 
IDC_GETARCSETPASSWORD 				 "P&asswort festlegen..."		 
SIZE   	"115*100" 	
IDC_GETARCDICTTITLE "Wörter&buchgröße"
IDC_ZIP 	  	"&ZIP" 			
IDC_GETARCCHECKMOVE "Dateien nach dem Archivieren &löschen" 	   
IDC_GETARCCHECKSFX  "Selbstentpa&ckendes Archiv erstellen"
IDC_GETARCCHECKTEST 	 		"&Teste archivierte Dateien"	  
IDC_GETARCUPDATETITLE "U&pdatemodus"  	 
IDC_GETARCCOMBOVOLSIZETITLE "&Volumengröße" 	 	 
IDC_GETARCLOCK 	"Archiv vor V&eränderung schützen"  
IDC_RAR5  "&RAR"			
IDC_GETARCCHECKSOLID 		  "&Solides Archiv erstellen"	   
IDC_GETARCFINDNAME  	"S&uchen..."
IDC_GETARCARCFORMAT "Archivformat" 		  
IDC_GETARCARCNAMETITLE  	"&Archivname"
IDC_GETARCARCOPTIONS  "Archivierungsoptionen" 
CAPTION "Allgemein"  		
IDC_GETARCSELECTPROFILE 	  "Pro&file..."		
:DIALOG ASKPROCESSVOLDLG
IDCANCEL 		"A&bbrechen"
IDC_PROCESSVOLUMENAMETITLE    "Das aktuelle Volumen"   	
CAPTION   	  "Volumen abarbeiten"			
IDC_PROCESSALLVOLUMES 	  "&Alle Volumen von jetzt an"		
IDC_PROCESSSELECTEDFILES "Nur au&sgewählte Dateien"
SIZE  			"100*100" 		 
:DIALOG DEFVOLSIZES
IDC_USERDEFINEDVOLSIZES  	"Benutzerdefinierte Größen"
IDC_DEFVOLSIZE7 			"4488 MB D&VD-R"		 	
IDC_USERDEFINEDVOL2 	  	 "2."  	
IDOK    "&OK"	 
IDC_DEFVOLSIZE6 "4482 MB &DVD+R"
IDC_USERDEFINEDVOL4 	 		"4."   	
SIZE "100*100"			  
IDC_DEFVOLSIZE1 	"&5 MB"
CAPTION 		  "Volumengrößen festlegen"		 
IDC_PREDEFINEDVOLSIZES "Voreingestellte Größen"			 
IDC_DEFVOLSIZEHISTORYTITLE "Einträge im Verlauf"	    
IDC_DEFVOLSIZE3  "&700 MB CD"	 
IDC_DEFVOLSIZE5 	"4095 MB &FAT32-Limit" 	 
IDC_DEFVOLSIZEAUTO 	  	"\"A&utomatisch\" in der Liste anzeigen"		  
IDC_DEFVOLSIZE8 		"8152 MB DVD+&R DL"
IDC_DEFVOLSIZE10 "47732 MB Blu-ra&y DL"		 	 
IDC_USERDEFINEDVOLSIZE  	"Größe in Bytes"
IDC_USERDEFINEDVOL1 	"1." 
IDC_USERDEFINEDVOLLABEL "Bezeichnung"		 	
IDCANCEL  		"&Abbrechen" 	
IDC_DEFVOLSIZE4 "&2 GB"
IDC_USERDEFINEDVOL3    "3."  	
IDHELP "&Hilfe"	    
IDC_DEFVOLSIZEOTHER   		 "Weitere Einträge"
IDC_DEFVOLSIZE2 		 "&100 MB"	 	
IDC_DEFVOLSIZE9 		  "23866 MB B&lu-ray"			
:DIALOG SELECTDLG
IDOK   "&OK"
SIZE 		 "100*100"			 
IDCANCEL      "&Abbrechen"  	
CAPTION 			"Gruppe auswählen"		
IDC_SELECTMASKTITLE "Eine Datei&maske eingeben:"
:DIALOG WIZARDCMD
IDC_WIZCMDINFO   "Wählen Sie die gewünschte Aktion und klicken Sie auf \"Weiter >\".\nBeispiel: Möchten Sie den Inhalt eines RAR, ZIP oder anderen Archivs entpacken, wählen Sie \"Archiv entpacken\"."
IDC_WIZUNPACK   	"&Archiv entpacken"	   
CAPTION  	 		"Assistent:   Aktion auswählen" 		
IDC_WIZADD   	"Dateien zu einem vorhandenen Archiv &hinzufügen"  
SIZE "100*100"
IDC_WIZCREATE  		 "&Neues Archiv erstellen"	   
:DIALOG CMDWNDCONVERT
IDC_CMDPAUSE  	"&Pause"
CAPTION 	  "Konvertiere Archive" 	  
IDC_CVTRESOLDSIZETITLE 		  	"Alt" 	 
IDC_CVTRESNEWSIZETITLE 			"Neu" 	
IDC_CVTRESSIZE "Größe"
IDC_CVTRESFOUNDTITLE  		 "Gefunden" 	  
IDCANCEL "&Abbrechen"  	  
IDC_CMDELAPSEDTITLE  "Vergangene Zeit"
IDC_CVTRESCONVERTEDTITLE 		  "Konvertiert"  	
IDC_CVTRESARCHIVES "Archive"  	 
IDC_CMDTIMELEFTTITLE "Verbleibende Zeit"	   	
IDHELP  "&Hilfe" 	
SIZE  "100*100"  	
IDC_CMDBACKGROUND 			 "H&intergrund"		  
:DIALOG UNSELECTDLG
CAPTION  	"Auswahl aufheben"
IDOK 	 	"&OK"		 	
IDC_SELECTMASKTITLE   			"Eine Datei&maske eingeben:"	  
SIZE    "100*100"  
IDCANCEL "&Abbrechen"
:DIALOG POWERMANACTION
IDOK 		"&Sofort ausführen"
SIZE  	 "100*100"	 		
CAPTION 	   	"Energiemanagement-Aktion" 		
IDCANCEL 	 	"&Abbrechen"  
:DIALOG CLEARHISTORY
SIZE   "100*100"
CAPTION 		 "Verlauf löschen"		 	
IDOK 	   	"&OK"   
IDHELP 			"&Hilfe" 	
IDC_CLEARHISTORYDIALOGS "Dropdown-Listen in &Dialogen löschen"
IDC_CLEARHISTORYNAMES 	   "Zuletzt geöffnete Archiv&namen löschen"			 
IDCANCEL "&Abbrechen"  	 	
:DIALOG ABOUTRARDLG
IDC_ABOUTHOME   "&Homepage"
IDC_ABOUTREGISTERED  	 "Testversion für 40 Tage"  	 
IDOK   	  "&OK"   
IDC_ABOUTLICENSE    "&Lizenz" 	
IDC_ABOUTAUTHOR "Alexander Roshal"
CAPTION  		 "Über WinRAR"		  
SIZE "100*100"	 	 	
IDC_ABOUTPUBLISHER 	"Veröffentlicht von win.rar GmbH"
IDC_ABOUTTRANSLATED 	 		"Übersetzt von\nMichael Leimer <https://leimer.name/>"			
IDC_ABOUTVERSION "WinRAR"	   
IDC_ABOUTACKNOWLEDGMENTS "&Danksagungen"	    
IDC_ABOUTCOPYRIGHT 	"Copyright © 1993-%d bei" 	
:DIALOG ORGFAVORITESDLG
CAPTION 	 "Favoriten verwalten"
IDC_ORGEDIT 		 "&Bearbeiten"  		
IDC_ORGUP 			 	"Rau&f" 	 
IDHELP   	"H&ilfe" 	
SIZE "100*100"
IDCANCEL 	 	 "&Abbrechen"  		
IDC_ORGDOWN "Ru&nter"	 			
IDOK 	"&OK"
IDC_ORGDELETE   		"&Löschen"	 	
IDC_ORGADD "&Hinzufügen"  		
:DIALOG REPAIRARC
IDHELP  	"&Hilfe"
IDC_REPAIRARCTYPE 	  "Archivtyp" 	  
IDC_REPAIRPATHFIND     	"&Suchen..."			
IDC_REPAIRPATHTITLE 	 	"&Zielverzeichnis für repariertes Archiv"		
IDC_REPAIRTYPERAR "Beschädigtes Archiv als &RAR behandeln"
SIZE 		  "100*100"    
CAPTION "Archiv reparieren"   	 
IDCANCEL 	"&Abbrechen"
IDC_REPAIRTYPEZIP 				"Beschädigtes Archiv als &ZIP behandeln"   
IDOK "&OK"				
:DIALOG WIZARDEXTR
IDC_WIZDESTFOLDERTITLE 	 "&Zielverzeichnis für die zu entpackenden Dateien"
SIZE    "100*100"				
CAPTION 		 	 "Assistent:   Zielverzeichnis wählen" 	 
IDC_WIZDESTFOLDERBROWSE   	"&Suchen..."		
IDC_WIZEXTRINFO "Bitte wählen Sie das Zielverzeichnis für die Dateien und klicken Sie dann auf \"Fertig stellen\". Sie können das vorgeschlagene Verzeichnis beibehalten oder mit \"Suchen...\" ein anderes wählen."
:DIALOG CMDWNDADD
IDC_CMDMODE 	 "&Modus..."
IDC_CMDELAPSEDTITLE 	 	"Vergangene Zeit"   	
IDC_CMDCOMPRESSIONRATIOTITLE 			  "Komprimierungsrate" 		
IDC_CMDPAUSE 	  "&Pause" 	
IDHELP "&Hilfe"
SIZE 		 	"100*100"	 		
IDC_CMDTIMELEFTTITLE "Verbleibende Zeit"     
IDC_CMDBACKGROUND 	"H&intergrund"
IDC_CMDPROCESSEDTITLE 				"Verarbeitete Daten" 		
IDCANCEL "&Abbrechen"   	
CAPTION "Bereite Dateien vor..."				 
:DIALOG GETEXTRPATH
IDC_GETPATHDISPLAY 		"&Anzeigen"
IDC_EXTRSAVE 	 	"Einstellungen s&peichern" 	  
IDC_GETPATHNEWFOLDER  	   "Neues &Verzeichnis"		 
IDC_EXTRUPDATE 		 "Dateien entpacken und erne&uern" 	
IDC_EXTRUPDATEMODE "Updatemodus"
IDC_EXTROVERWRITEALL 	  	"Ohne &Bestätigung"	   
IDC_EXTRFRESH "Nur v&orhandende Dateien ersetzen"  	 	
IDC_EXTRAUTORENAME 	"Au&tomatisch umbenennen"
IDC_EXTRSKIPALL  	 	"Vorhandene Dateien über&springen"	  
CAPTION "Allgemein"			 
IDC_EXTRASKOVERWRITE "Vorher &nachfragen"    	
IDC_EXTREXPLORER  "Dateien im &Explorer anzeigen" 	
IDC_EXTRNORMALMODE  "Dateien entpacken und e&rsetzen" 	 
IDC_EXTROVERWRITEMODE  		 "Überschreiben"    
SIZE   "110*100"
IDC_EXTRKEEPBROKEN "Beschädigte Dateien be&halten" 		 	
IDC_EXTRGENERALMISC 		"Verschiedenes"
IDC_EXTRDESTPATH  "&Zielverzeichnispfad (wird erstellt, falls nicht vorhanden)"	
:DIALOG GETARCTIME
IDC_GETARCPRESERVEATIME  	"Letzte Zug&riffszeit der Quelldateien beibehalten"
SIZE    "115*100"   	
IDC_GETARCDAYSTITLE 		 		"Tage" 	 
IDC_GETARCCTIME    "&Erstellzeit speichern"	 
IDC_GETARCATIME "&Letzte Zugriffszeit speichern"
IDC_GETARCHOURSTITLE 		  "Stunden"	  	
IDC_GETARCFILETIMEOPTIONS "Dateizeiten"		 	 
IDC_GETARCMTIME 	"&Änderungszeit speichern"
IDC_GETARCTIMEHIGHPRECISION  	  "Mit hoher &Genauigkeit speichern" 		
IDC_GETARCMINUTESTITLE "Minuten"	 		
IDC_GETARCINLCUDEFILES "&Dateien einschließen" 	 	 
IDC_GETARCSETARCTIME  "&Archivzeit setzen auf"  
IDC_GETARCARCTIMETITLE  "Archivzeit"	 	
CAPTION 	 	 "Zeit"			 
IDC_GETARCFILESTOPROCESS  	"Zu verarbeitende Dateien"
:DIALOG CMDWNDREAD
IDC_CMDPAUSE 		"&Pause"
IDC_CMDTIMELEFTTITLE 			"Verbleibende Zeit" 			
IDCANCEL 		  	"&Abbrechen"	  
IDC_CMDBACKGROUND 	 	"&Hintergrund"		
CAPTION "Lese Archivinhalt..."
SIZE    	"100*100"    
IDC_CMDELAPSEDTITLE "Vergangene Zeit"		 	 
:DIALOG CONFIGINTEGRATION
IDC_LINKDESKTOP 		"WinRAR auf dem &Desktop anzeigen"
IDC_LINKSTARTMENU 	  "WinRAR im &Startmenü anzeigen"  	 
IDC_ASSOCRAR 		   "&RAR" 	 
IDC_ASSOCZ    "Z" 	
IDC_ASSOCJAR "JAR"
IDC_ASSOCLZH  	  "LZH"		 	
IDC_SHELLICONS "Ico&ns in Kontextmenüs"		 	 
IDC_INTEGRATIONINTERFACE 	"Programmgruppe und Icons"
IDC_ASSOCXZ     "XZ"	  
IDC_USERDEFINEDEXT "&Benutzerdefinierte Archiv-Erweiterungen" 	  
IDC_SETCONTEXTMENU "K&ontextmenü konfigurieren..."		   
IDC_ASSOCISO 	"ISO"	 
IDC_ASSOCGZ 	"GZ" 	 
CAPTION   	 "Integration"   	
IDC_SHELLCASCADED   "&Kontextmenüs kaskadieren"
IDC_SHELLINTEGRATION "Explorer-Integration"	 	  
IDC_SHELLLEGACYMENU  	"A&lte Kontextmenüs"
IDC_ASSOCALL  "&Alle / Keine" 
IDC_ASSOCTAR "TAR"   	
IDC_ASSOCWITH 	 	"WinRAR verknüpfen mit"		
IDC_LINKPROGRAMS "WinRAR-&Programmgruppe erstellen"
IDC_SHELLEXT 	  "WinRAR in den Explorer &integrieren"		 
IDC_ASSOCARJ "ARJ" 		  
IDC_ASSOCLZ 			  "LZ"
IDC_ASSOCZST    "ZST" 		
IDC_ASSOCBZ2   	 "BZ2"  	
IDC_ASSOCCAB   "CAB"	   
IDC_ASSOCZIP   		"&ZIP"  	
IDC_ASSOCZIPX   	 	"ZIPX"
SIZE  	 "110*100"	
IDC_ASSOC001 			  "001"  		
IDC_ASSOCUUE "UUE"   	 
IDC_ASSOC7Z  	 	 "7Z"		  
:DIALOG ORGTHEMES
IDC_ORGTHEMESLISTTITLE  	"Verfügbare &Themen"
SIZE 			"100*100"		  
IDC_ORGTHEMESSELECT  	 	 "&Auswählen"			
IDOK 	 	"&OK"		
IDC_ORGTHEMESADD "&Hinzufügen"
CAPTION 	   "Themen verwalten" 		 
IDHELP "H&ilfe"		   
IDC_ORGTHEMESDELETE  "&Löschen"
IDC_ORGTHEMESARCICON 	  	"Auf Archiv-&Symbole anwenden"   
